[{"id":1,"slug":"istituzioni-e-giustizia","name_en":"Institutions and justice","description_en":"Constitutional reforms, justice, penitentiary administration, management of public administration, role of government and parliamentary managers.","name_it":"Istituzioni e giustizia","description_it":"Riforme costituzionali, giustizia, amministrazione penitenziaria, gestione della pubblica amministrazione, ruolo dei responsabili governativi e parlamentari."},{"id":2,"slug":"esteri-e-difesa","name_en":"Foreign and defense","description_en":"Foreign Affairs, European Union, Military Defense, Civil Defense and military aid abroad.","name_it":"Esteri e difesa","description_it":"Affari esteri, Unione europea, difesa militare, difesa civile e aiuti militari all’estero."},{"id":3,"slug":"sicurezza-e-immigrazione","name_en":"Security and immigration","description_en":"Public order and safety management through the police and firefighters, management of migratory flows, as well as the policies aimed at organizing civil, criminal and juvenile administration, immigration.","name_it":"Sicurezza e immigrazione","description_it":"Ordine pubblico e gestione della sicurezza tramite le forze di polizia e vigili del fuoco, gestione dei flussi migratori, nonché le politiche volte all’organizzazione dell’amministrazione civile, penale e minorile, immigrazione."},{"id":4,"slug":"economia-e-fisco","name_en":"Economy and tax","description_en":"Taxes, economic growth, employment, public finances, trade, industries, communications, agriculture, hunting, fishing, transport and infrastructure.","name_it":"Economia e fisco","description_it":"Tasse, crescita economica, occupazione, finanze pubbliche, commercio, industrie, comunicazioni, agricoltura, caccia, pesca, trasporto e infrastrutture."},{"id":5,"slug":"ambiente-ed-energia","name_en":"Environment and energy","description_en":"Energy and fuel management, waste management, pollution reduction, safeguarding biodiversity and landscape protection.","name_it":"Ambiente ed energia","description_it":"Gestione dell’energia e del carburante, gestione dei rifiuti, abbattimento dell'inquinamento, salvaguardia della biodiversità e tutela del paesaggio."},{"id":6,"slug":"sanit","name_en":"Healthcare","description_en":"Protection and prevention of human health and veterinary health, health protection in the workplace and hygiene and safety of food.","name_it":"Sanità","description_it":"Tutela e prevenzione della salute umana e della sanità veterinaria, tutela della salute nei luoghi di lavoro e dell'igiene e sicurezza degli alimenti."},{"id":7,"slug":"cultura-turismo-e-sport","name_en":"Culture, Tourism and Sport","description_en":"Recreational, sporting, cultural and tourist services, enhancement of cultural and artistic heritage.","name_it":"Cultura, turismo e sport","description_it":"Servizi ricreativi, sportivi, culturali e turistici, valorizzazione del patrimonio culturale e artistico."},{"id":8,"slug":"istruzione-e-ricerca","name_en":"Education and research","description_en":"Management of education programs for schools of all levels, both public and private, and policies relating to scientific and technological research and the administration of universities.","name_it":"Istruzione e ricerca","description_it":"Gestione dei programmi di istruzione per le scuole di ogni ordine e grado, sia pubbliche sia private, e delle politiche relative alle ricerche scientifiche e tecnologiche e all'amministrazione delle università."},{"id":9,"slug":"lavoro-e-politiche-sociali","name_en":"Work and social policies","description_en":"Labor policies and in support of families and people in uncomfortable conditions, with particular reference to unemployed, subjects suffering from diseases and disabilities, elderly, immigrants and survivors.","name_it":"Lavoro e politiche sociali","description_it":"Politiche del lavoro e a sostegno di famiglie e persone in condizioni di disagio, con particolare riferimento a disoccupati, soggetti affetti da malattie e disabilità, anziani, immigrati e sopravvissuti."},{"id":10,"slug":"diritti-civili","name_en":"Civil rights","description_en":"All policies relating to civil and political rights and guaranteed freedoms or that the parties intend to reach.","name_it":"Diritti civili","description_it":"Tutte le politiche relative ai diritti civili e politici e alle libertà garantite o che i partiti intendono raggiungere."}]
