[{"id":1,"subject":"Tetto al prezzo del gas","subject_slug":"tetto-al-prezzo-del-gas","url":"https://it.wikipedia.org/wiki/Tariffe_del_gas","subject_description":"Le tariffe di distribuzione e misura del gas naturale sono fissate dall'Autorità per l'energia elettrica il gas ed il sistema idrico (AEEGSI) e sono dirette a remunerare gli operatori della distribuzione del \ngas per i servizi resi all'utente finale in ragione dei contratti di \nconcessione locale di cui sono titolari."},{"id":2,"subject":"Taglio del cuneo fiscale","subject_slug":"taglio-del-cuneo-fiscale","url":"https://it.wikipedia.org/wiki/Cuneo_fiscale","subject_description":"Il cuneo fiscale è un indicatore degli effetti della tassazione sul reddito dei lavoratori, \nl'occupazione e il mercato del lavoro."},{"id":3,"subject":"Taglio delle tasse per le partite IVA","subject_slug":"taglio-delle-tasse-per-le-partite-iva","url":"https://it.wikipedia.org/wiki/Imposta_sul_valore_aggiunto","subject_description":"L'imposta sul valore aggiunto, in acronimoIVA, è un'imposta – adottata nel 1968 da numerosi Paesi del mondo (tra i quali anche i membri dell'UE) – applicata sul valore aggiunto di ogni fase della produzione, di scambio di beni e servizi."},{"id":4,"subject":"Riduzione dell'IVA","subject_slug":"riduzione-delliva","url":"https://it.wikipedia.org/wiki/Imposta_sul_valore_aggiunto","subject_description":"L'imposta sul valore aggiunto, in acronimoIVA, è un'imposta – adottata nel 1968 da numerosi Paesi del mondo (tra i quali anche i membri dell'UE) – applicata sul valore aggiunto di ogni fase della produzione, di scambio di beni e servizi."},{"id":5,"subject":"Flat tax","subject_slug":"flat-tax","url":"https://it.wikipedia.org/wiki/Flat_tax","subject_description":"In scienza delle finanze la flat tax (letteralmente in italiano: tassa piatta, calcolata come percentuale costante) è un sistema fiscale non progressivo, basato su un'aliquota fissa, al netto di eventuali deduzioni fiscali o detrazioni."},{"id":6,"subject":"Salario minimo","subject_slug":"salario-minimo","url":"https://it.wikipedia.org/wiki/Salario_minimo","subject_description":"Il salario minimo, nel diritto del lavoro, è la più bassa remunerazione o paga oraria, giornaliera o mensile che in taluni stati i datori di lavoro devono per legge corrispondere ai propri lavoratori dipendenti ovvero impiegati e operai."},{"id":7,"subject":"Superbonus 110%","subject_slug":"superbonus-110","url":"https://it.wikipedia.org/wiki/Superbonus_110%25","subject_description":"Il Superbonus 110%[1][2] è una misura di incentivazione introdotta il 19 maggio 2020 dal governo Conte II. Consiste in una serie di meccanismi d'agevolazione, detrazioni e rimborsi \nper interventi di natura edilizia, con l'obiettivo di ammodernare \ncostruzioni e infrastrutture migliorandone l'efficienza energetica e al contempo di stimolare e risollevare il settore edile in crisi[3] a causa della pandemia di COVID-19.[4][5] È risultata una misura economicamente distorsiva[6][7] e inflazionistica[8][9], con benefici relativamente modesti sul piano della riduzione delle \nemissioni di CO2.[10][11][12][13][14]"},{"id":8,"subject":"Aiuti militari all'Ucraina","subject_slug":"aiuti-militari-allucraina"},{"id":9,"subject":"Adesione alla NATO","subject_slug":"adesione-alla-nato","url":"https://it.wikipedia.org/wiki/NATO","subject_description":"L'Organizzazione del Trattato dell'Atlantico del Nord (in inglese: North Atlantic Treaty Organization, in siglaNATO, in francese: Organisation du Traité de l'Atlantique Nord, in sigla OTAN) è un'organizzazione internazionale per la collaborazione nel settore della difesa."},{"id":10,"subject":"Sanzioni contro la Russia","subject_slug":"sanzioni-contro-la-russia","url":"https://it.wikipedia.org/wiki/Sanzioni_internazionali_durante_la_crisi_russo-ucraina","subject_description":"Le sanzioni internazionali durante la crisi ucraina furono intraprese da numerosi Stati contro la Russia a seguito dell'intervento militare russo in Ucraina cominciato alla fine di febbraio 2014. Le sanzioni furono imposte da Stati Uniti, Unione europea e altri Stati e organizzazioni internazionali contro singoli individui, \ntra cui imprenditori e funzionari russi e ucraini.[1] La Russia ha risposto con sanzioni contro alcuni paesi, bandendo \nl'importazione di cibo da Unione europea, Stati Uniti, Norvegia, Canada e Australia."},{"id":11,"subject":"Reddito di cittadinanza","subject_slug":"reddito-di-cittadinanza","url":"https://it.wikipedia.org/wiki/Reddito_di_cittadinanza_(Italia)","subject_description":"Il sussidio istituito con il Decreto Legge n°4 del 28 gennaio 2019 dalla Repubblica Italiana è una forma condizionata e non individuale di reddito minimo garantito; viene chiamato impropriamente reddito di cittadinanza nel DL stesso, pur essendo totalmente privo delle caratteristiche di tale reddito di base."},{"id":12,"subject":"Aumento delle pensioni","subject_slug":"aumento-delle-pensioni","url":"https://it.wikipedia.org/wiki/Pensione","subject_description":"La pensione è una obbligazione che consiste in una rendita[1] vitalizia o temporanea corrisposta a una persona fisica in base a un rapporto giuridico con l'ente o la società che è obbligata a corrisponderla per la tutela del rischio di longevità o di altri rischi (invalidità, inabilità, superstiti, indiretta).[2]"},{"id":13,"subject":"Adesione all'UE","subject_slug":"adesione-allue","url":"https://it.wikipedia.org/wiki/Unione_europea","subject_description":"L'Unione europea,[14] abbreviata in UE o, erroneamente, Ue (pronuncia/'ue/),[15] è un'unione politica ed economica[16] a carattere sovranazionale, che comprende 27 Stati membri."},{"id":14,"subject":"Uscita dall'Euro","subject_slug":"uscita-dalleuro","url":"https://it.wikipedia.org/wiki/Euro","subject_description":"L'euro (simbolo: €, codice ISO 4217: EUR;AFI: /'<U+025B>uro/[2]; plurale invariabile oppure, meno comunemente, \"euri\"[3][4]) è la valuta ufficiale dei paesi della zona euro[5] e quella unica attualmente adottata da 19 dei 27 Stati membri dell'Unione \naderenti all'Unione economica e monetaria dell'Unione europea (UEM).[6] La moneta è suddivisa in 100 centesimi."},{"id":15,"subject":"Trivelle","subject_slug":"trivelle","url":"https://it.wikipedia.org/wiki/Trivellazione_in_mare_aperto","subject_description":"La trivellazione in mare aperto è un processo meccanico in cui viene praticato un pozzo attraverso il fondale marino. Viene in genere effettuato per esplorare e successivamente estrarre petrolio o gas naturale che si trova in formazioni rocciose sotto il fondo del mare. Più \ncomunemente, il termine è usato per descrivere le attività di perforazione \nsulla piattaforma continentale, sebbene il termine possa essere applicato anche alla perforazione in laghi, acque costiere e mari interni."},{"id":16,"subject":"Nucleare","subject_slug":"nucleare","url":"https://it.wikipedia.org/wiki/Energia_nucleare","subject_description":"L'energia nucleare, o energia atomica, è l'energia liberata dalle reazioni nucleari e dal decadimento radioattivo sotto forma di energia elettromagnetica e cinetica. Questa energia è sfruttata da numerose tecnologie nucleari e ha una particolare rilevanza nel settore energetico, infatti comunemente \nci si riferisce all'energia nucleare come a quella liberata in modo \ncontrollato nelle centrali nucleari per la produzione di energia elettrica.[2] In una centrale l'energia nucleare viene liberata dalla fissione del combustibile (isotopi di uranio e plutonio) nel reattore e qui convertita in energia termica sfruttabile per la produzione di energia elettrica. È in fase di ricerca la possibilità di sfruttare per scopi energetici \nanche le reazioni di fusione nucleare.[3][4]"},{"id":17,"subject":"Rigassificatori","subject_slug":"rigassificatori","url":"https://it.wikipedia.org/wiki/Rigassificatore","subject_description":"Un rigassificatore è un impianto che permette di riportare un fluido che normalmente in natura si presenta sotto forma di gas, dallo stato fisicoliquido a quello aeriforme. L'impianto non è da confondersi invece con il gassificatore, che ha tutt'altre funzioni. I più noti impianti di questo tipo sono i rigassificatori GNL, utilizzati nel ciclo di trasporto del gas naturale."},{"id":18,"subject":"Presidenzialismo","subject_slug":"presidenzialismo","url":"https://it.wikipedia.org/wiki/Repubblica_presidenziale","subject_description":"La repubblica presidenziale (o presidenzialismo) è una forma di governo, che appartiene alle forme di democrazia rappresentativa, in cui il potere esecutivo si concentra nella figura del Presidente che è sia il capo dello Stato sia il capo del governo. Generalmente questo è democraticamente eletto direttamente dai cittadini e forma il suo governo; essendo capo di Stato \nnon ha bisogno di voto di fiduciaparlamentare anche perché, avendo già ottenuto il voto della maggioranza dei cittadini, \nnon ha bisogno della fiducia dei loro rappresentanti. La legittimazione \nattraverso il voto conferisce al presidente una chiara superiorità rispetto \nai suoi ministri, non sempre rimarcata nei sistemi parlamentari."},{"id":19,"subject":"Energie rinnovabili","subject_slug":"energie-rinnovabili","url":"https://it.wikipedia.org/wiki/Fonti_di_energia_rinnovabile","subject_description":"Le fonti di energia rinnovabile sono fonti energetiche non soggette ad esaurimento[1] perché naturalmente reintegrate in una scala temporale umana tramite processi fisici, come avviene per la luce solare, il vento, il ciclo dell'acqua, le maree, le onde e il calore geotermico, o chimici, come avviene per la biomassa.[2] Le energie rinnovabili trovano applicazione nella produzione di energia elettrica,[3] nel riscaldamento e raffrescamento degli ambienti[4][5] e nei servizi di trasporto.[6]"},{"id":20,"subject":"Termovalorizzatori","subject_slug":"termovalorizzatori","url":"https://it.wikipedia.org/wiki/Termovalorizzatore","subject_description":"Il termovalorizzatore è un inceneritore che converte il calore generato dalla combustione dei rifiuti in energia destinata ad altro uso.[1] I termovalorizzatori possono svolgere la funzione di centrali elettriche producendo energia elettrica tramite un impianto costituito da una turbina a vapore. Il vapore è generato dal riscaldamento, dovuto alla combustione dei \nrifiuti, di acqua contenuta in apposite caldaie. Oltre alla produzione di \nenergia elettrica al termovalorizzatore può essere associato un impianto cogenerazione per il teleriscaldamento o un impianto di gassificazione per la produzione del gas di sintesi."},{"id":21,"subject":"Investimenti in infrastrutture","subject_slug":"investimenti-in-infrastrutture","url":"https://it.wikipedia.org/wiki/Infrastruttura","subject_description":"Per infrastruttura s'intende uno o la serie di elementi o di dispositivi organizzati che \ncompongono, collegano ed intermediano i rapporti tra i vari componenti di \nuna struttura."},{"id":22,"subject":"Investimenti per il Mezzogiorno","subject_slug":"investimenti-per-il-mezzogiorno","url":"https://it.wikipedia.org/wiki/Mezzogiorno_(Italia)","subject_description":"Il Mezzogiorno o Meridione d'Italia è un'area geografica italiana comprendente l'Italia meridionale e quella insulare."},{"id":23,"subject":"Investimenti per la ricerca","subject_slug":"investimenti-per-la-ricerca","url":"https://it.wikipedia.org/wiki/Ricerca_scientifica","subject_description":"La ricerca scientifica è un'attività condotta da scienziati, ricercatori o altri studiosi avente lo scopo di scoprire, interpretare e revisionare \nfatti, eventi, per poi trascriverli. Comportamenti e teorie relative a qualunque ambito della conoscenza e dell'esperienza umana (sebbene il senso comune tenda a restringerla all'ambito della natura), usando metodi intersoggettivi e condivisi, cioè basati sul metodo scientifico."},{"id":24,"subject":"Revisione del PNRR","subject_slug":"revisione-del-pnrr","url":"https://it.wikipedia.org/wiki/Piano_Nazionale_di_Ripresa_e_Resilienza","subject_description":"Il Piano Nazionale di Ripresa e Resilienza[1] (PNRR; in ingleseNational Recovery and Resilience Plan, abbreviato in Recovery Plan[2] o NRRP[3]) è il piano approvato nel 2021 dall'Italia per rilanciarne l'economia dopo la pandemia di COVID-19, al fine di permettere lo sviluppo verde e digitale del Paese.[1]"},{"id":25,"subject":"Riduzione o eliminazione dell'IRAP","subject_slug":"riduzione-o-eliminazione-dellirap","url":"https://it.wikipedia.org/wiki/Imposta_regionale_sulle_attivit%C3%A0_produttive","subject_description":"L'imposta regionale sulle attività produttive, nota anche con l'acronimoIRAP, è un'imposta istituita in Italia con il decreto legislativo 15 dicembre 1997, n. 446 e attualmente in vigore."},{"id":26,"subject":"Sostegno a piccole e medie imprese","subject_slug":"sostegno-a-piccole-e-medie-imprese","url":"https://it.wikipedia.org/wiki/Piccole_e_medie_imprese","subject_description":"Le piccole e medie imprese o PMI sono aziende le cui dimensioni rientrano entro certi limiti occupazionali e finanziari \nprefissati. Per questa ragione, e anche per le oggettive difficoltà di \nattrarre capitali, Stati e Regioni di solito mettono in atto politiche di sostegno verso le \nPMI."},{"id":27,"subject":"Riduzione delle bollette energetiche","subject_slug":"riduzione-delle-bollette-energetiche","url":"https://it.wikipedia.org/wiki/Bolletta","subject_description":"Una bolletta è una fatturazione postale o elettronica di un contratto di fornitura di servizi. La tipologia giuridica di questi contratti è il contratto di somministrazione, che in origine e, propriamente ancora oggi, indicano la somministrazione \ndi servizi, da non confondere, dunque, con il contratto di somministrazione \ndi lavoro."},{"id":28,"subject":"Patrimoniale","subject_slug":"patrimoniale","url":"https://it.wikipedia.org/wiki/Imposta_patrimoniale","subject_description":"L'imposta patrimoniale, talvolta anche indicata in ambito giornalistico come \"imposta o tassa sui \nricchi\",[1][2] è un'imposta sul patrimonio personale e generale delle persone fisiche."},{"id":29,"subject":"Aumento dell'assegno unico universale","subject_slug":"aumento-dellassegno-unico-universale","url":"https://it.wikipedia.org/wiki/Assegni_familiari","subject_description":"Gli assegni familiari sono un contributo economico, concesso dallo Stato italiano, ai lavoratori per il coniuge e i figli dello stesso, a condizione che \nquesti non prestino alcuna attività lavorativa retribuita."},{"id":30,"subject":"Introduzione del conto unico fiscale","subject_slug":"introduzione-del-conto-unico-fiscale"},{"id":31,"subject":"Lotta all'evasione fiscale","subject_slug":"lotta-allevasione-fiscale","url":"https://it.wikipedia.org/wiki/Evasione_fiscale","subject_description":"La locuzione evasione fiscale, nell'ambito della scienza delle finanze, indica tutti quei metodi volti a ridurre o eliminare il prelievo fiscale da parte di uno Stato sul cittadino o azienda contribuente attraverso la violazione di specifiche norme fiscali da parte di questi \nultimi. Costituisce di fatto un fenomeno deleterio all'interno della politica fiscale attuata da un governo e che contribuisce a far perdere allo Stato una parte non trascurabile \ndelle entrate a esso dovute (gettito fiscale), similmente all'elusione fiscale che persegue lo stesso fine con strategie legali o non normate."},{"id":32,"subject":"Agevolazioni ai giovani per i mutui","subject_slug":"agevolazioni-ai-giovani-per-i-mutui","url":"https://it.wikipedia.org/wiki/Mutuo#Mutui_per_la_casa","subject_description":"Il mutuo è un contratto mediante il quale una parte, detta mutuante, consegna all'altra, detta mutuataria, in credito o prestito una somma di denaro o una quantità di beni fungibili, che l'altra parte si obbliga a restituire alla scadenza con altrettante cose della stessa specie, \nqualità o valore. Un mutuo è generalmente utilizzato dal contraente per l'acquisto di beni o servizi: tipico è il mutuo bancario richiesto per la compravendita di beni immobili oppure ristrutturazioni di edifici o quello richiesto da un imprenditore per le sue attività aziendali (es. investimenti in ricerca e sviluppo, ampliamento ecc...)."},{"id":33,"subject":"Contributi ai giovani per gli affitti","subject_slug":"contributi-ai-giovani-per-gli-affitti","url":"https://it.wikipedia.org/wiki/Locazione","subject_description":"La locazione, in diritto, costituisce il contratto con il quale una parte (detta locatore) si obbliga a permettere a un altro soggetto (conduttore o locatario) \nl'utilizzo di una cosa per un dato tempo in cambio di un determinato \ncorrispettivo (la cosiddetta \"pigione\" o \"canone\")."},{"id":34,"subject":"Abolizione della \"Buona Scuola\"","subject_slug":"abolizione-della-buona-scuola","url":"https://it.wikipedia.org/wiki/Storia_dell%27istruzione_in_Italia#Riforma_%22Buona_Scuola%22","subject_description":"La storia dell'istruzione in Italia si riferisce all'evoluzione dell'istruzione scolastica in Italia a partire dal periodo medioevale fino ai giorni nostri."},{"id":35,"subject":"Abolizione della \"legge Gelmini\"","subject_slug":"abolizione-della-legge-gelmini","url":"https://it.wikipedia.org/wiki/Riforma_Gelmini","subject_description":"Come riforma Gelmini[1][2][3] si indica comunemente l'insieme degli atti normativi della Repubblica Italiana – emanati durante il governo Berlusconi IV – durante la permanenza in carica del Ministro dell'istruzione, dell'università e della ricercaMariastella Gelmini, riguardanti il settore dell'istruzione in Italia."},{"id":36,"subject":"Attuazione della \"riforma Cartabia\"","subject_slug":"attuazione-della-riforma-cartabia","url":"https://it.wikipedia.org/wiki/Marta_Cartabia#Ministro_della_Giustizia","subject_description":"Marta Maria Carla Cartabia (San Giorgio su Legnano, 14 maggio1963) è una giurista e accademicaitaliana, dal 13 febbraio 2021 ministro della giustizia nel governo Draghi."},{"id":37,"subject":"Abrogazione della \"legge Fornero\"","subject_slug":"abrogazione-della-legge-fornero","url":"https://it.wikipedia.org/wiki/Riforma_delle_pensioni_Fornero","subject_description":"La riforma delle pensioni Fornero, chiamata anche semplicemente riforma Fornero o – impropriamente – legge Fornero, è il nome con cui viene comunemente indicato l'articolo 24 del decreto \nlegge 6 dicembre 2011, n. 201, intitolato \"Disposizioni in materia di trattamenti pensionistici\", che, su proposta del Ministro del lavoro e delle politiche socialiElsa Fornero, ha modificato il funzionamento del sistema pensionistico italiano."},{"id":38,"subject":"Alloggi popolari","subject_slug":"alloggi-popolari","url":"https://it.wikipedia.org/wiki/Istituto_Autonomo_Case_Popolari","subject_description":"L'Istituto Autonomo Case Popolari (in sigla IACP) è un tipo di enteitaliano, avente lo scopo di promuovere, realizzare e gestire edilizia pubblica finalizzata all'assegnazione di abitazioni ai meno abbienti, segnatamente in locazione a canonicalmierati."},{"id":39,"subject":"Lotta alla mafia","subject_slug":"lotta-alla-mafia","url":"https://it.wikipedia.org/wiki/Mafia_in_Italia","subject_description":"La mafia in Italia ha origini e tradizioni secolari e ha avuto un ruolo importante nella storia, prima, durante e dopo l'unità d'Italia."},{"id":40,"subject":"Lotta alla omotransfobia","subject_slug":"lotta-alla-omotransfobia","url":"https://it.wikipedia.org/wiki/Diritti_LGBT_in_Italia","subject_description":"I diritti delle persone LGBT in Italia sono meno tutelati rispetto agli altri Paesi dell'Europa occidentale.[1][2][3][4][5] I cittadini italiani LGBT, infatti, affrontano ostacoli dal punto di vista legale non incontrati da \ncittadini non-LGBT per quanto riguarda le adozioni e il riconoscimento del matrimonio egualitario, a causa della mancanza di specifiche norme nel Paese.[3][5]"},{"id":41,"subject":"Legge sul fine vita","subject_slug":"legge-sul-fine-vita","url":"https://it.wikipedia.org/wiki/Suicidio_assistito","subject_description":"Il suicidio assistito è l'aiuto medico e amministrativo portato a un soggetto che ha deciso di morire tramite suicidio.[1][2]"},{"id":42,"subject":"Parità salariale","subject_slug":"parit-salariale","url":"https://it.wikipedia.org/wiki/Divario_retributivo_di_genere","subject_description":"Il divario retributivo di genere è la differenza tra il salario annuale medio percepito dalle donne e \nquello percepito dagli uomini. Esistono due diversi parametri che \nrappresentano il divario retributivo di genere: il divario non rettificato \ne quello rettificato. Quest'ultimo solitamente tiene conto nelle ore di \nlavoro, occupazioni scelte, educazione scolastica ed esperienza lavorativa. \nPer esempio secondo l'Eurostat, nel 2014 in Italia il divario retributivo di genere non rettificato \nvaleva il 43,7%, a fronte di una media —nell'UE— del 39,3%[1] . Ciò è dovuto sostanzialmente alla differenza del numero di ore \nlavorative, le donne in media lavorano meno ore al giorno rispetto agli \nuomini. Invece se si considera il parametro rettificato il divario \nretributivo in Italia è pari al 5% a fronte di una media europea del 14,8%[2]. In Italia e in molti altri paesi dell'Unione è illegale pagare una donna \nmeno di una controparte maschile a parità di tempo impiegato."},{"id":43,"subject":"Ius scholae","subject_slug":"ius-scholae","url":"https://www.wired.it/article/ius-scholae-scuola-diritti-cittadinanza-stranieri/"},{"id":44,"subject":"Ius soli","subject_slug":"ius-soli","url":"https://it.wikipedia.org/wiki/Ius_soli","subject_description":"Ius soli (in lingua latina «diritto del suolo») è un'espressione giuridica che indica l'acquisizione \ndella cittadinanza di un dato Paese come conseguenza del fatto giuridico di essere nati sul suo territorio, indipendentemente dalla cittadinanza \ndei genitori.[1][2][3][4] Si contrappone allo ius sanguinis (o «diritto del sangue»), che indica invece la trasmissione alla prole \ndella cittadinanza del genitore, sulla base pertanto della discendenza e \nnon del luogo di nascita.[1][3][4]"},{"id":45,"subject":"Voto per i fuorisede","subject_slug":"voto-per-i-fuorisede"},{"id":46,"subject":"Diritto all'aborto","subject_slug":"diritto-allaborto","url":"https://it.wikipedia.org/wiki/Aborto","subject_description":"L'aborto (dal latino abortus, derivato di aboriri, «perire», composto di ab, «via da», e oriri, «nascere») è l'interruzione della gravidanza prima della ventesima o ventiduesima settimana (cioè nel periodo in cui il \nfeto non è capace di vita extrauterina[1][2]), con conseguente espulsione del feto o dell'embrione dall'utero;[3] può avvenire spontaneamente, o essere procurato.[3]"},{"id":47,"subject":"Supporto alla maternità","subject_slug":"supporto-alla-maternit"},{"id":48,"subject":"Aumento degli asili nido","subject_slug":"aumento-degli-asili-nido","url":"https://it.wikipedia.org/wiki/Asilo_nido","subject_description":"Con asilo nido oppure asilo (in Italia anche nido d'infanzia) si intende la struttura educativa destinata ai bambini di età compresa \nfra tre mesi e tre anni, che precede l'ingresso alla scuola dell'infanzia (chiamata anche scuola materna)."},{"id":49,"subject":"Congedo di paternità","subject_slug":"congedo-di-paternit","url":"https://it.wikipedia.org/wiki/Congedo_parentale","subject_description":"Il congedo parentale è un periodo di astensione dal lavoro di un genitore. La legge disciplina i tempi e le modalità di astensione, che per alcuni \nperiodi può essere retribuita. La sua funzione è quella di consentire la \npresenza del genitore accanto al bambino al fine di soddisfare i bisogni \naffettivi e relazionali del minore."},{"id":50,"subject":"Matrimonio egualitario","subject_slug":"matrimonio-egualitario","url":"https://it.wikipedia.org/wiki/Matrimonio_tra_persone_dello_stesso_sesso","subject_description":"In vari Paesi il matrimonio è aperto alle coppie formate da persone dello stesso sesso. All'eventuale \nidenticità di sesso di chi contrae matrimonio ci si riferisce comunemente \nparlando di matrimonio tra persone dello stesso sesso, matrimonio omosessuale o matrimonio gay."},{"id":51,"subject":"Legalizzazione della cannabis","subject_slug":"legalizzazione-della-cannabis","url":"https://it.wikipedia.org/wiki/Legalit%C3%A0_della_cannabis","subject_description":"Questa lista è suscettibile di variazioni e potrebbe non essere completa o aggiornata."},{"id":52,"subject":"Educazione sessuale","subject_slug":"educazione-sessuale","url":"https://it.wikipedia.org/wiki/Educazione_sessuale","subject_description":"L'educazione sessuale è un termine generale che comprende vari temi e varie discipline connessi \nall'educazione, in modo particolare il rapporto tra i ragazzi e i coetanei (e anche con \ngli adulti) in periodo di maturazione sessuale, l'anatomia e la fisiologia dell'apparato genitale, i cambiamenti che avvengono durante la pubertà, la psicologia, le problematiche di tipo morale, la conoscenza delle abitudini legate all'ambiente di provenienza dei \nragazzi oggetto di educazione, le curiosità dei ragazzi stessi (che \nabbracciano tutti gli aspetti del comportamento sessuale umano)."},{"id":53,"subject":"Ponte sullo Stretto","subject_slug":"ponte-sullo-stretto","url":"https://it.wikipedia.org/wiki/Ponte_sullo_stretto_di_Messina","subject_description":"Il ponte sullo stretto di Messina è un'opera futuribile di cui si parla da tempo, oggetto di accesi \ndibattiti relativi a costi, utilità e fattibilità tecnica, proposta con una \nserie di variegati progetti di ingegneria civile, approntati in tempi diversi e con soluzioni differenti, per realizzare un \nattraversamento stradale e ferroviario stabile dello stretto di Messina, nel quale è attualmente necessario il traghettamento dei mezzi, e \ncollegare la Sicilia con la Calabria, la penisola italiana e il continente europeo."},{"id":54,"subject":"Realizzazione delle grandi opere","subject_slug":"realizzazione-delle-grandi-opere"},{"id":55,"subject":"Lavoro agile","subject_slug":"lavoro-agile","url":"https://it.wikipedia.org/wiki/Lavoro_agile","subject_description":"Il lavoro agile[2][3], anche detto lavoro da remoto, lavoro da casa o più generalmente lavoro a distanza, è una forma di telelavoro definito nell'ordinamento italiano[4] come:"},{"id":56,"subject":"Made in Italy","subject_slug":"made-in-italy","url":"https://it.wikipedia.org/wiki/Made_in_Italy","subject_description":"Made in Italy è un'indicazione di provenienza che indica l'origine di un bene in base \nalle disposizioni comunitarie in materia di origine non preferenziale di un \nprodotto ed in questo caso riferite ai prodotti che hanno origine in Italia.[1]"},{"id":57,"subject":"Più risorse ai piccoli comuni","subject_slug":"pi-risorse-ai-piccoli-comuni"},{"id":58,"subject":"Difesa comune europea","subject_slug":"difesa-comune-europea","url":"https://it.wikipedia.org/wiki/Politica_di_sicurezza_e_di_difesa_comune","subject_description":"La Politica di sicurezza e di difesa comune (acronimo PSDC) è una delle parti più importanti della Politica estera e di sicurezza comune (PESC), ossia l'ex \"secondo pilastro\" dell'Unione europea (i pilastri sono stati aboliti dal Trattato di Lisbona). Con lo stesso Trattato di Lisbona la PESD ha cambiato nome in PSDC \novverosia Politica di Sicurezza e Difesa Comune (Art.42 TUE). In \nparticolare l'articolo 42 al punto 7 contiene una clausola di mutua difesa \nche obbliga tutti gli stati UE ad intervenire in solido in caso di \nnecessità."},{"id":59,"subject":"Aumento del numero di medici","subject_slug":"aumento-del-numero-di-medici","url":"https://it.wikipedia.org/wiki/Medico_di_famiglia","subject_description":"Il medico di famiglia, formalmente medico di medicina generale (MMG) o medico di assistenza primaria (MAP), in riferimento al ruolo all'interno del servizio sanitario nazionale italiano, è un medico che fornisce assistenza sanitaria sul territorio rivestendo il ruolo di medico curante."},{"id":60,"subject":"Aumento dello stipendio dei docenti","subject_slug":"aumento-dello-stipendio-dei-docenti","url":"https://it.wikipedia.org/wiki/Docente","subject_description":"Un docente (dal latino docere, insegnare) o insegnante, è un professionista nel campo dell'istruzione in strutture apposite come scuole e università. Il 5 ottobre di ogni anno, a partire dal 1994, si celebra la \"Giornata mondiale degli insegnanti\"."},{"id":61,"subject":"Contributi per l'edilizia scolastica","subject_slug":"contributi-per-ledilizia-scolastica","url":"https://it.wikipedia.org/wiki/Edilizia_scolastica","subject_description":"Si definisce edilizia scolastica l'attività di costruzione di edifici destinati esclusivamente all'uso \nscolastico. Gli edifici sono definiti per ordine di studio e per età degli \nalunni. Dopo la cosiddetta riforma Gelmini si distingue quindi un'edilizia scolastica per l'infanzia, per la scuola primaria, e per la scuola superiore di primo e di secondo grado."},{"id":62,"subject":"Apprendistato retribuito","subject_slug":"apprendistato-retribuito","url":"https://it.wikipedia.org/wiki/Apprendistato","subject_description":"Per apprendistato si intende generalmente un percorso di apprendimento relativo ad un \nsettore economico-professionale, finalizzato all'acquisizione di \nqualificazioni o di crediti professionali e caratterizzato da periodi \nsvolti in contesto di lavoro, di durata significativa, e da periodi svolti \npresso istituzioni formative o scolastiche. L'apprendista, a partire da un limite d'età generalmente corrispondente a quella \nprevista per l'assolvimento dell'obbligo scolastico, appartenente a diverse fasce d'età a seconda della tipologia di \napprendistato, svolge le attività in contesto lavorativo prevalentemente \ncon lo status di lavoratore, sulla base di un contratto. Nel processo di apprendimento sul lavoro l’apprendista è seguito da una figura tutoriale."},{"id":63,"subject":"Green pass","subject_slug":"green-pass","url":"https://it.wikipedia.org/wiki/Certificato_COVID_digitale_dell%27UE","subject_description":"Il Certificato COVID digitale dell'UE[1][2] (in inglese: EU Digital COVID Certificate, EUDCC; in francese: Certificat COVID numérique de l’UE[3]), comunemente noto in Italia anche con lo pseudoanglicismoGreen Pass, è un certificato interoperabile all'interno dell'Unione europea, contenente le informazioni che attestano che il titolare è stato vaccinato contro la COVID-19, o ha da poco effettuato un test diagnostico per SARS-CoV-2 con risultato negativo, oppure è guarito dalla COVID-19.[1]"},{"id":64,"subject":"Obbligo vaccinale","subject_slug":"obbligo-vaccinale","url":"https://it.wikipedia.org/wiki/Vaccinazioni_obbligatorie","subject_description":"In Europa è diffusa la pratica di rendere obbligatorie alcune vaccinazioni.[1]"},{"id":65,"subject":"Eliminazione del precariato","subject_slug":"eliminazione-del-precariato","url":"https://it.wikipedia.org/wiki/Precariato","subject_description":"Con il termine precariato si intende l'insieme dei soggetti lavoratori che vivono una generale condizione lavorativa di incertezza che si \nprotrae, involontariamente, per molto tempo. Viene da precario (colui che deve pregare qualcuno per ottenere qualcosa), un contratto \nagrario otto-novecentesco, «consistente nella concessione di un immobile a titolo provvisorio, col \ngodimento dell'usufrutto» [1]."},{"id":66,"subject":"Aumento dell'assegno sociale per gli invalidi","subject_slug":"aumento-dellassegno-sociale-per-gli-invalidi","url":"https://it.wikipedia.org/wiki/Assegno_ordinario_di_invalidit%C3%A0","subject_description":"L'assegno ordinario di invalidità è una prestazione economica erogata dalla Repubblica Italiana, erogabile a domanda, ai lavoratori dipendenti assicurati presso l'INPS affetti da infermità o difetto fisico o mentale che abbiano ridotto in \nmodo permanente la loro capacità di lavoro, in attività confacenti le \nproprie attitudini, in misura superiore ai due terzi."},{"id":67,"subject":"Alternanza scuola-lavoro","subject_slug":"alternanza-scuolalavoro","url":"https://it.wikipedia.org/wiki/PCTO_-_Percorsi_per_le_Competenze_Trasversali_e_per_l%27Orientamento","subject_description":"I PCTO (Percorsi per le Competenze Trasversali e per l'Orientamento) sono progetti di carattere curricolare[1], che permettono agli studenti di integrare la tradizionale formazione d'aula con periodi formativi presso imprese o enti privati o pubblici \nconvenzionati, ma anche nei laboratori della scuola o in ambienti di \nsimulazione[2]. Per quanto riguarda le attività esterne, le norme prevedono la tutela \ndella salute e sicurezza ed escludono esplicitamente che tali attività si possano configurare come lavoro[3]."},{"id":68,"subject":"Obbligo scolastico fino a 18 anni","subject_slug":"obbligo-scolastico-fino-a-18-anni","url":"https://it.wikipedia.org/wiki/Obbligo_formativo_in_Italia","subject_description":"L'obbligo formativo[1]in Italia, ridefinito come diritto-dovere[2], si riferisce, in generale, alla fruizione di un diritto e \nall’assolvimento di un dovere in tema di istruzione e formazione[3] fino a diciotto anni, con il conseguimento di un titolo di scuola secondaria di secondo grado o di una qualifica professionale almeno triennale. Il completamento del secondo ciclo rappresenta la \nfinalità dell’obbligo scolastico - obbligo d'istruzione, che prevede l’obbligatorietà dell'istruzione e formazione per almeno 10 \nanni di frequenza, fino al compimento dei sedici anni[4], età minima per l'accesso al lavoro. Oltre alla frequenza di una \nistituzione scolastica o formativa, si prevede che l'istruzione possa \nessere \"parentale\"[5], su richiesta documentata della famiglia."},{"id":69,"subject":"Didattica a distanza","subject_slug":"didattica-a-distanza","url":"https://it.wikipedia.org/wiki/Didattica_a_distanza","subject_description":"La didattica a distanza (anche indicata con gli acronimiDAD, Dad o DaD) è una forma di didattica che avviene senza la presenza degli insegnanti e degli studenti in aula, \navvalendosi di strumenti elettronici o online. L'espressione si contrappone a didattica in presenza, che è invece caratterizzata dalla presenza fisica degli studenti e degli \ninsegnanti in aula."},{"id":70,"subject":"Autonomia differenziata","subject_slug":"autonomia-differenziata","url":"https://temi.camera.it/leg18/temi/tl18_lautonomia_differenziata_delle_regioni_a_statuto_ordinario.html"},{"id":71,"subject":"Sostegno psicologico scolastico","subject_slug":"sostegno-psicologico-scolastico","url":"https://it.wikipedia.org/wiki/Psicologo","subject_description":"Lo psicologo è un professionista sanitario che svolge attività di prevenzione, diagnosi, intervento, promozione della salute, abilitazione-riabilitazione, sostegno e consulenza in ambito psicologico, rivolte al singolo individuo, alla coppia, al gruppo e altri organismi \nsociali o comunità[1][2]."},{"id":72,"subject":"Investimenti per la formazione dei docenti","subject_slug":"investimenti-per-la-formazione-dei-docenti","url":"https://it.wikipedia.org/wiki/Docente_in_Italia","subject_description":"Un docente in Italia è un docente nel campo dell'istruzione che opera all'interno della scuola italiana e dell'università italiana, in possesso di requisiti e preparazione differenti, a seconda degli \nordini e delle rispettive normative."},{"id":73,"subject":"Investimenti per le politiche sportive","subject_slug":"investimenti-per-le-politiche-sportive","url":"https://www.miur.gov.it/politiche-sportive-scolastiche"},{"id":74,"subject":"Sostegno ai disabili nelle scuole","subject_slug":"sostegno-ai-disabili-nelle-scuole","url":"https://it.wikipedia.org/wiki/Integrazione_scolastica","subject_description":"L'integrazione scolastica si ottiene attraverso l'affiancamento di un operatore qualificato \nnell'ambiente scolastico alla persona con disabilità, e la programmazione di un'attività scolastica specifica tale da \npermetterle l'apprendimento e soprattutto la relazione nell'ambiente scolastico e sociale."},{"id":75,"subject":"Sostegno per gli universitari fuorisede","subject_slug":"sostegno-per-gli-universitari-fuorisede"},{"id":76,"subject":"Aiutare i giovani laureati a rimanere in Italia","subject_slug":"aiutare-i-giovani-laureati-a-rimanere-in-italia","url":"https://it.wikipedia.org/wiki/Laurea","subject_description":"La laurea (formalmente anche diploma di laurea) è un titolo di studio universitario rilasciato da un istituto di istruzione superiore, generalmente un'università, dopo aver frequentato dei corsi della durata di 3 anni."},{"id":77,"subject":"Mense scolastiche gratuite","subject_slug":"mense-scolastiche-gratuite","url":"https://it.wikipedia.org/wiki/Mensa_(pubblico_esercizio)","subject_description":"Una mensa è un'area in cui vengono serviti e/o consumati i pasti collettivamente.[1] Le mense possono essere esercizi pubblici dotati di un servizio di self-service, oppure aree riservate al personale di un'azienda, di una scuola, di un \nospedale e di altri tipi di servizi.[2][3] La mensa si distingue dal ristorante in quanto, a differenza di quest'ultimo, il costo del servizio è \nsolitamente a carico dell'azienda di appartenenza.[2]"},{"id":78,"subject":"No al dumping sociale dei lavoratori","subject_slug":"no-al-dumping-sociale-dei-lavoratori","url":"https://it.wikipedia.org/wiki/Dumping","subject_description":"Il dumping (\"scaricare\") è un anglicismo, utilizzato nel settore dell'economia, che definisce la politica \ncommerciale predatoria consistente nella procedura di vendita di un bene o \nservizio su di un mercato estero a un prezzo inferiore rispetto a quello di \nvendita o produzione del medesimo prodotto sul mercato di origine al fine \ndi conquistare un nuovo mercato[1][2]."},{"id":79,"subject":"Favorire la creazione delle comunità energetiche","subject_slug":"favorire-la-creazione-delle-comunit-energetiche","url":"https://it.wikipedia.org/wiki/Comunit%C3%A0_di_energia_rinnovabile","subject_description":"Una comunità di energia rinnovabile (CER; in ingleseRenewable Energy Community, abbreviato REC), anche detta comunità energetica rinnovabile o semplicemente comunità energetica, è un gruppo di soggetti che si organizzano per produrre e condividere \nlocalmente l'energia prodotta da fonti rinnovabili."},{"id":80,"subject":"Libri di testo gratuiti","subject_slug":"libri-di-testo-gratuiti","url":"https://it.wikipedia.org/wiki/Libro_di_testo","subject_description":"Il libro di testo è un particolare libro usato per fini didattici all'interno delle scuole e \ndelle università."},{"id":81,"subject":"Più meritocrazia a scuola e nei concorsi","subject_slug":"pi-meritocrazia-a-scuola-e-nei-concorsi","url":"https://it.wikipedia.org/wiki/Meritocrazia","subject_description":"La meritocrazia (neologismo coniato dal sociologo britannico Michael Young nel romanzo distopicoL'avvento della meritocrazia del 1958) è un concetto usato in origine per indicare una forma di governodistopica di estrema disuguaglianza economica e sociale nella quale la posizione sociale di un individuo viene determinata dal suo quoziente intellettivo e dalla sua attitudine al lavoro.[1][2]"},{"id":82,"subject":"Promozione degli Istituti tecnici superiori","subject_slug":"promozione-degli-istituti-tecnici-superiori","url":"https://www.miur.gov.it/tematica-its"},{"id":83,"subject":"Promozione della parità di genere","subject_slug":"promozione-della-parit-di-genere","url":"https://it.wikipedia.org/wiki/Uguaglianza_di_genere","subject_description":"L'uguaglianza di genere, conosciuta anche come parità tra i sessi, parità di genere, uguaglianza sessuale o uguaglianza dei generi, è una condizione nella quale le persone ricevono pari trattamenti, con uguale facilità di accesso a risorse e opportunità, indipendentemente \ndal genere, a meno che non ci sia una valida ragione biologica per un trattamento diverso[1]."},{"id":84,"subject":"Promozione della sicurezza sul lavoro","subject_slug":"promozione-della-sicurezza-sul-lavoro","url":"https://www.interno.gov.it/it/temi/prevenzione-e-soccorso/sicurezza-sul-lavoro"},{"id":85,"subject":"Integrazione tra università e aziende","subject_slug":"integrazione-tra-universit-e-aziende"},{"id":86,"subject":"Scuola infanzia gratuita","subject_slug":"scuola-infanzia-gratuita","url":"https://it.wikipedia.org/wiki/Scuola_dell%27infanzia","subject_description":"La scuola dell'infanzia (nota anche e in passato unicamente come scuola materna) consiste in Italia nel percorso pre-scolastico rivolto ai bambini dai tre ai sei anni d'età."},{"id":87,"subject":"Trasporto scolastico gratuito","subject_slug":"trasporto-scolastico-gratuito","url":"https://it.wikipedia.org/wiki/Scuolabus","subject_description":"Lo scuolabus è un veicolo destinato al trasporto degli studenti delle scuole primarie sia di primo grado e che di secondo grado. Negli Stati Uniti D'America lo scuolabus può trasportare qualsiasi tipo di studente scolastico o \nstudente di scuola in tutte quante le scuole americane."},{"id":88,"subject":"Sostegno ai meno abbienti e incapienti","subject_slug":"sostegno-ai-meno-abbienti-e-incapienti"},{"id":89,"subject":"Sviluppo dei servizi sanitari di prossimità","subject_slug":"sviluppo-dei-servizi-sanitari-di-prossimit","url":"https://it.wikipedia.org/wiki/Azienda_sanitaria_locale","subject_description":"Un'azienda sanitaria locale (abbreviato ASL) o azienda unità sanitaria locale (AUSL) è un ente pubblico della pubblica amministrazione italiana, deputato all'erogazione di servizi sanitari in un determinato territorio, \ndi solito provinciale. In singole regioni assume diverse denominazioni \n(ASP, ASM, ATS)."},{"id":90,"subject":"Tutela dell'ambiente e del paesaggio","subject_slug":"tutela-dellambiente-e-del-paesaggio"},{"id":91,"subject":"Favorire il riscatto della laurea","subject_slug":"favorire-il-riscatto-della-laurea","url":"https://www.inps.it/prestazioni-servizi/riscatto-della-laurea-ai-fini-pensionistici-gestioni-dipendenti-privati"},{"id":92,"subject":"Sostegno alla scuola paritaria","subject_slug":"sostegno-alla-scuola-paritaria","url":"https://it.wikipedia.org/wiki/Scuola_privata","subject_description":"Per scuola privata si intende una scuola non amministrata dallo Stato. Queste hanno totale libertà circa materie e insegnanti, nel caso in cui \nsiano scuole solamente private e non paritarie. Una scuola paritaria, essendo pubblica, sebbene la gestione non sia di competenza dello Stato, \npuò rilasciare i medesimi titoli della scuola statale, le scuole paritarie \ndevono impiegare docenti abilitati e seguire gli stessi programmi della \nscuola statale. Le rette pagate dagli studenti costituiscono fondi \nnecessari all'ordinaria gestione della scuola, potrebbero però esserci \nscuole paritarie senza scopo di lucro.[1]"},{"id":93,"subject":"Scuola dell'infanzia obbligatoria","subject_slug":"scuola-dellinfanzia-obbligatoria","url":"https://it.wikipedia.org/wiki/Scuola_dell%27infanzia","subject_description":"La scuola dell'infanzia (nota anche e in passato unicamente come scuola materna) consiste in Italia nel percorso pre-scolastico rivolto ai bambini dai tre ai sei anni d'età."},{"id":94,"subject":"Più attività extrascolastiche","subject_slug":"pi-attivit-extrascolastiche"},{"id":95,"subject":"Abolizione del numero chiuso all'università","subject_slug":"abolizione-del-numero-chiuso-alluniversit","url":"https://it.wikipedia.org/wiki/Universit%C3%A0_in_Italia#Accesso_ai_corsi","subject_description":"Le università in Italia sono enti che hanno il compito di promuovere la ricerca, il progresso delle scienze e l'istruzione di livello superiore. Possono essere enti pubblici o di diritto privato: nel primo caso fanno parte della pubblica amministrazione italiana."},{"id":96,"subject":"Ripristino dell'articolo 18","subject_slug":"ripristino-dellarticolo-18","url":"https://it.wikipedia.org/wiki/Articolo_18_dello_statuto_dei_lavoratori","subject_description":"L'articolo 18 dello statuto dei lavoratori è un articolo della legge 20 maggio 1970, n. 300 della Repubblica Italiana (meglio conosciuta come statuto dei lavoratori)."},{"id":97,"subject":"Fine del segreto di Stato sulle stragi","subject_slug":"fine-del-segreto-di-stato-sulle-stragi","url":"https://it.wikipedia.org/wiki/Segreto_di_Stato_(Italia)","subject_description":"Il segreto di Stato, secondo la normativa italiana, è distinto in quattro possibili livelli di \nclassificazione dei documenti (cartacei o informatici): riservato, \nriservatissimo, segreto, segretissimo. L'originatore provvede ad apporre la \nstampigliatura o la sigla del documento, indicante il relativo livello di \nsicurezza e di segretezza."},{"id":98,"subject":"Tutela del benessere animale","subject_slug":"tutela-del-benessere-animale"},{"id":99,"subject":"Commissione di inchiesta sulla Covid-19","subject_slug":"commissione-di-inchiesta-sulla-covid19","url":"https://it.wikipedia.org/wiki/COVID-19","subject_description":"La COVID-19,[2] acronimo dell'ingleseCOronaVIrus Disease 19, conosciuta anche come malattia respiratoria acuta da SARS-CoV-2 o malattia da coronavirus 2019, è una malattia infettiva respiratoria causata dal virus denominato SARS-CoV-2 appartenente alla famiglia dei coronavirus."},{"id":100,"subject":"Lotta alla corruzione","subject_slug":"lotta-alla-corruzione","url":"https://it.wikipedia.org/wiki/Corruzione","subject_description":"La corruzione indica, in senso generico fisico-biologico un processo di degenerazione e decomposizione[1]."},{"id":101,"subject":"Aumento delle spese militari","subject_slug":"aumento-delle-spese-militari","url":"https://it.wikipedia.org/wiki/Spesa_per_la_difesa_in_Italia","subject_description":"La spesa per la difesa in Italia indica la spesa per la difesa per le forze armate italiane."},{"id":102,"subject":"Leva militare obbligatoria","subject_slug":"leva-militare-obbligatoria","url":"https://it.wikipedia.org/wiki/Servizio_militare_di_leva_in_Italia","subject_description":"Il servizio militare di leva in Italia (formalmente coscrizione obbligatoria di una classe, popolarmente naja) indica, in Italia, il servizio militare obbligatorio."},{"id":103,"subject":"Condoni fiscali o edilizi","subject_slug":"condoni-fiscali-o-edilizi","url":"https://it.wikipedia.org/wiki/Condono","subject_description":"Il condono, in diritto, è un provvedimento emanato dal legislatore o dal governo, tramite il quale i cittadini che vi aderiscono possono ottenere \nl'annullamento, totale o parziale, di una pena o di una sanzione (es. condono fiscale/tributario, condono edilizio ecc...)."},{"id":104,"subject":"Sostegno alle imprese turistiche","subject_slug":"sostegno-alle-imprese-turistiche"},{"id":105,"subject":"Riforma del sistema penitenziario","subject_slug":"riforma-del-sistema-penitenziario","url":"https://it.wikipedia.org/wiki/Ordinamento_penitenziario_italiano","subject_description":"L'ordinamento penitenziario italiano, noto anche come OP, è l'insieme delle norme che regolamentano gli istituti di reclusione e la loro organizzazione."},{"id":106,"subject":"Ripristino dei decreti Sicurezza","subject_slug":"ripristino-dei-decreti-sicurezza"},{"id":107,"subject":"Riforma del sistema di accoglienza","subject_slug":"riforma-del-sistema-di-accoglienza","url":"https://it.wikipedia.org/wiki/Immigrazione_in_Italia","subject_description":"L'immigrazione in Italia cominciò a raggiungere dimensioni significative all'incirca dagli anni 1970, per poi diventare un fenomeno caratterizzante della demografia italiana nei primi anni del terzo millennio[1]."},{"id":108,"subject":"Blocco navale","subject_slug":"blocco-navale","url":"https://it.wikipedia.org/wiki/Blocco_navale","subject_description":"Il blocco navale è un'azione militare finalizzata a impedire l'accesso e l'uscita di navi dai porti di un Paese o di un territorio. Dopo la creazione delle Nazioni Unite è stato disciplinato dal diritto internazionale, in particolare dall'articolo 42 dello statuto delle Nazioni Unite e non è consentito al di fuori dei casi di legittima difesa ovvero consentito solo in caso di stato di guerra tra due o più stati."},{"id":109,"subject":"Contrasto alle baby gang","subject_slug":"contrasto-alle-baby-gang","url":"https://it.wikipedia.org/wiki/Baby_gang","subject_description":"Con baby gang o banda giovanile si intende un fenomeno di microcriminalitàorganizzata, generalmente diffuso nei contesti urbani, per il quale minorenni assumono \ncomportamenti devianti ai danni di cose o persone.[1]"},{"id":110,"subject":"Investimenti in cybersicurezza","subject_slug":"investimenti-in-cybersicurezza","url":"https://it.wikipedia.org/wiki/Sicurezza_informatica","subject_description":"La sicurezza informatica (in inglesecomputer security), è l'insieme dei mezzi, delle tecnologie e delle procedure tesi alla \nprotezione dei sistemi informatici in termini di disponibilità, confidenzialità e integrità dei beni o asset informatici."},{"id":111,"subject":"Maggiore inclusione per gli immigrati regolari","subject_slug":"maggiore-inclusione-per-gli-immigrati-regolari","url":"https://it.wikipedia.org/wiki/Modelli_di_integrazione","subject_description":"I modelli di integrazione sono costrutti teorici elaborati con lo scopo di gestire le problematiche \ndi integrazione dei migranti nella società d'accoglienza."},{"id":112,"subject":"Creazione di hot-spot fuori dall'Ue","subject_slug":"creazione-di-hotspot-fuori-dallue","url":"https://it.wikipedia.org/wiki/Convenzioni_sui_profughi#Il_metodo_%E2%80%9Chotspot%E2%80%9D[4]","subject_description":"Nel diritto internazionale esistono ancora gravi lacune riguardanti il tema dei rifugiati e lo \nsvolgimento delle procedure da attuare nei casi di domanda di asilo e di \nprotezione internazionale. Si tratta di una problematica sempre più viva e \npressante che coinvolge tutti i paesi del mondo, in particolar modo quelli \ndell’Unione europea che sono da sempre interessati dai maggiori flussi di migrazione. Una \nprima consapevolezza si è presa dopo la seconda guerra mondiale e da quel momento in tutti gli Stati membri si sono avviate procedure ben \norganizzate e sicure a favore sia dei profughi che degli Stati stessi. Allo \nstesso tempo sono state approvate convenzioni che hanno reso possibile disciplinare meglio la materia in esame."},{"id":113,"subject":"Abolizione della legge \"Bossi-Fini\"","subject_slug":"abolizione-della-legge-bossifini","url":"https://it.wikipedia.org/wiki/Legge_Bossi-Fini","subject_description":"La legge 30 luglio 2002, n. 189, meglio nota come legge Bossi-Fini, è una normativa della Repubblica Italiana che disciplina l'immigrazione, detta così dai primi firmatari Gianfranco Fini e Umberto Bossi che nel governo Berlusconi II ricoprivano rispettivamente le cariche di vicepresidente del Consiglio dei \nministri e di ministro per le Riforme istituzionali e la Devoluzione."},{"id":114,"subject":"Allargamento dei corridoi umanitari","subject_slug":"allargamento-dei-corridoi-umanitari"},{"id":115,"subject":"Riforma dei trattati Ue sull'immigrazione","subject_slug":"riforma-dei-trattati-ue-sullimmigrazione","url":"https://it.wikipedia.org/wiki/Convenzione_di_Dublino","subject_description":"La Convenzione sulla determinazione dello stato competente per l'esame di una \ndomanda di asilo presentata in uno degli stati membri della Comunità Europea, comunemente conosciuta come Convenzione di Dublino[1], è un trattato internazionale multilaterale in tema di diritto di asilo."},{"id":116,"subject":"Riforma del Patto di stabilità e crescita","subject_slug":"riforma-del-patto-di-stabilit-e-crescita","url":"https://it.wikipedia.org/wiki/Patto_di_stabilit%C3%A0_e_crescita","subject_description":"Il patto di stabilità e crescita (PSC) è un accordo internazionale, stipulato e sottoscritto nel 1997 dagli Stati membri dell'Unione europea, inerente al controllo delle rispettive politiche di bilancio pubbliche, al fine di mantenere fermi i requisiti di adesione all'Unione economica e monetaria dell'Unione europea (Eurozona) ovvero rafforzare il percorso d'integrazione monetaria intrapreso nel 1992 con la sottoscrizione del trattato di Maastricht.[1] Le regole di applicazione del PSC sono state modificate nel 2011 con \nl'adozione del c.d. Six Pack e l'introduzione del semestre europeo."},{"id":117,"subject":"Accordi di cooperazione con Paesi d'origine","subject_slug":"accordi-di-cooperazione-con-paesi-dorigine"},{"id":118,"subject":"Maggiori risorse alla cooperazione per lo sviluppo","subject_slug":"maggiori-risorse-alla-cooperazione-per-lo-sviluppo"},{"id":119,"subject":"Elezione diretta del presidente del Consiglio","subject_slug":"elezione-diretta-del-presidente-del-consiglio","url":"https://it.wikipedia.org/wiki/Premierato","subject_description":"Col termine premierato (dal francesepremier, \"primo\", qui nel senso di primo ministro) si indicano nel linguaggio politico varianti della forma di governo parlamentare dai contorni non sempre ben definiti."},{"id":120,"subject":"Riforma della legge elettorale","subject_slug":"riforma-della-legge-elettorale","url":"https://it.wikipedia.org/wiki/Sistema_elettorale_in_Italia","subject_description":"Il sistema elettorale italiano è l'insieme delle regole con cui, sulla base dei voti espressi dai cittadini italiani durante le elezioni, sono assegnati i seggi all'interno degli organi politico-istituzionali \nlocali, nazionali ed europei. La situazione è articolata e differenziata a \nseconda delle varie categorie di votazione previste dall'ordinamento politico italiano:"},{"id":121,"subject":"Digitalizzazione della giustizia","subject_slug":"digitalizzazione-della-giustizia"},{"id":122,"subject":"Minore durata dei processi","subject_slug":"minore-durata-dei-processi","url":"https://it.wikipedia.org/wiki/Processo_(diritto)","subject_description":"Il processo (talvolta indicato come giudizio), in diritto, è il procedimento attraverso il quale viene esercitata la funzione giurisdizionale, e si conclude con una sentenza. Talvolta viene usato anche il termine procedimento che, a rigore, si riferisce a un concetto più ampio, essendo il processo \nun particolare tipo di procedimento."},{"id":123,"subject":"Maggiore ricorso alla depenalizzazione","subject_slug":"maggiore-ricorso-alla-depenalizzazione","url":"https://it.wikipedia.org/wiki/Depenalizzazione","subject_description":"La depenalizzazione, nel gergo giuridico italiano, consiste nel trasformare illeciti penali in illeciti amministrativi."},{"id":124,"subject":"Riforma delle professioni penitenziarie","subject_slug":"riforma-delle-professioni-penitenziarie"},{"id":125,"subject":"Investimenti nell'edilizia per la giustizia","subject_slug":"investimenti-nelledilizia-per-la-giustizia"},{"id":126,"subject":"Separazione delle carriere dei Magistrati","subject_slug":"separazione-delle-carriere-dei-magistrati"},{"id":127,"subject":"Riforma della giustizia civile e penale","subject_slug":"riforma-della-giustizia-civile-e-penale"},{"id":128,"subject":"Riforma della giustizia tributaria","subject_slug":"riforma-della-giustizia-tributaria","url":"https://it.wikipedia.org/wiki/Giustizia_tributaria","subject_description":"Col termine giustizia tributaria si fa riferimento nel diritto tributario all'insieme di mezzi che l'ordinamento giuridico predispone a tutela delle situazioni giuridiche dei soggetti nei confronti delle pubbliche amministrazioni impositrici di prestazioni tributarie."},{"id":129,"subject":"Modifica della legge \"Severino\"","subject_slug":"modifica-della-legge-severino","url":"https://it.wikipedia.org/wiki/Legge_Severino","subject_description":"La legge 6 novembre 2012, n. 190 (nota anche come legge Severino dal nome del Ministro della giustizia del governo Monti, Paola Severino) è una legge della Repubblica Italiana in tema di prevenzione e repressione della corruzione."},{"id":130,"subject":"Revisione della riforma del CSM","subject_slug":"revisione-della-riforma-del-csm","url":"https://it.wikipedia.org/wiki/Consiglio_superiore_della_magistratura","subject_description":"Il Consiglio superiore della magistratura[1] (CSM) è un organo di rilievo costituzionale[2] dell'ordinamento politico italiano, di governo autonomo della magistratura italiana ordinaria."},{"id":131,"subject":"Riforma della custodia cautelare","subject_slug":"riforma-della-custodia-cautelare","url":"https://it.wikipedia.org/wiki/Custodia_cautelare_in_carcere","subject_description":"La custodia cautelare in carcere è una misura cautelare personale, coercitiva e custodiale, prevista e disciplinata dall'art. 285 codice di procedura penale.[1]"},{"id":132,"subject":"Riduzione del sovraffolamento carcerario","subject_slug":"riduzione-del-sovraffolamento-carcerario","url":"https://en.wikipedia.org/wiki/Prison_overcrowding","subject_description":"Prison overcrowding is a social phenomenon occurring when the demand for space in prisons in a jurisdiction exceeds the capacity for prisoners.[1] The issues associated with prison overcrowding are not new, and have been \nbrewing for many years. During the United States' War on Drugs, the states were left responsible for solving the prison overcrowding \nissue with a limited amount of money.[2] Moreover, federal prison populations may increase if states adhere to \nfederal policies, such as mandatory minimum sentences.[2] On the other hand, the Justice Department provides billions of dollars a \nyear for state and local law enforcement to ensure they follow the policies \nset forth by the federal government concerning U.S. prisons.[2] Prison overcrowding has affected some states more than others, but \noverall, the risks of overcrowding are substantial and there are solutions \nto this problem."},{"id":133,"subject":"Eliminazione della prescrizione","subject_slug":"eliminazione-della-prescrizione","url":"https://it.wikipedia.org/wiki/Prescrizione_(ordinamento_civile_italiano)","subject_description":"La prescrizione nell'ordinamento civileitaliano indica l'estinzione di un diritto conseguente al suo mancato esercizio per \nun determinato periodo di tempo."},{"id":134,"subject":"Responsabilità civile dei magistrati","subject_slug":"responsabilit-civile-dei-magistrati","url":"https://it.wikipedia.org/wiki/Procedimenti_riguardanti_i_magistrati_italiani","subject_description":"I procedimenti riguardanti i magistrati italiani sono dei procedimenti previsti dall'ordinamento giudiziario italiano, al \nfine di evitare potenziali situazioni di conflitto di interesse."}]
