[
{
  "id": 1,
  "subject": "Tetto al prezzo del gas",
  "slug": "tetto-al-prezzo-del-gas",
  "url": "https://it.wikipedia.org/wiki/Tariffe_del_gas",
  "source": "Wikipedia",
  "title": "Tariffe del gas",
  "description": "Le tariffe di distribuzione e misura del gas naturale sono fissate dall'Autorità per l'energia elettrica il gas e il sistema idrico (AEEGSI) e sono dirette a remunerare gli operatori della distribuzione del gas per i servizi resi all'utente finale in ragione dei contratti di  concessione locale di cui sono titolari."
}
,{
  "id": 2,
  "subject": "Taglio del cuneo fiscale",
  "slug": "taglio-del-cuneo-fiscale",
  "url": "https://it.wikipedia.org/wiki/Cuneo_fiscale",
  "source": "Wikipedia",
  "title": "Cuneo fiscale",
  "description": "Il cuneo fiscale è un indicatore percentuale che indica il rapporto tra tutte le imposte sul lavoro (dirette, indirette e contributi previdenziali) e il costo del lavoro complessivo."
}
,{
  "id": 3,
  "subject": "Taglio delle tasse per le partite IVA",
  "slug": "taglio-delle-tasse-per-le-partite-iva",
  "url": "https://it.wikipedia.org/wiki/Partita_IVA#Lavoratori_a_partita_IVA",
  "source": "Wikipedia",
  "title": "Partita IVA",
  "description": "I lavoratori autonomi e i liberi professionisti sono tenuti ad aprire una partita IVA. L'enorme espansione del numero degli interessati ha fatto nascere in Italia l'espressione \"il popolo delle partite IVA\". In questo contesto quando si dice \"è una partita IVA\" s'intende una persona che ha una partita IVA, che lavora a partita IVA."
}
,{
  "id": 4,
  "subject": "Riduzione dell'IVA",
  "slug": "riduzione-delliva",
  "url": "https://it.wikipedia.org/wiki/Imposta_sul_valore_aggiunto",
  "source": "Wikipedia",
  "title": "Imposta sul valore aggiunto",
  "description": "L'imposta sul valore aggiunto, in acronimo IVA, è un'imposta – adottata nel 1968 da numerosi Paesi del mondo (tra i quali anche i membri dell'UE) – applicata sul valore aggiunto di ogni fase della produzione, di scambio di beni e servizi."
}
,{
  "id": 5,
  "subject": "Flat tax",
  "slug": "flat-tax",
  "url": "https://it.wikipedia.org/wiki/Flat_tax",
  "source": "Wikipedia",
  "title": "Flat tax",
  "description": "In scienza delle finanze, la flat tax (letteralmente in italiano: tassa piatta, calcolata come percentuale costante) è un sistema fiscale non progressivo, basato su un'aliquota fissa, al netto di eventuali deduzioni fiscali o detrazioni."
}
,{
  "id": 6,
  "subject": "Salario minimo",
  "slug": "salario-minimo",
  "url": "https://it.wikipedia.org/wiki/Salario_minimo",
  "source": "Wikipedia",
  "title": "Salario minimo",
  "description": "Il salario minimo, nel diritto del lavoro, è la più bassa remunerazione o paga oraria, giornaliera o mensile che in taluni Stati i datori di lavoro devono per legge corrispondere ai propri lavoratori dipendenti ovvero impiegati e operai."
}
,{
  "id": 7,
  "subject": "Superbonus 110%",
  "slug": "superbonus-110",
  "url": "https://it.wikipedia.org/wiki/Superbonus_110%25",
  "source": "Wikipedia",
  "title": "Superbonus 110%",
  "description": "Il Superbonus 110% è una misura di incentivazione introdotta il 19 maggio 2020 dal governo Conte II. Consiste in una serie di meccanismi d'agevolazione, detrazioni e rimborsi per interventi di natura edilizia, con l'obiettivo di ammodernare \ncostruzioni e infrastrutture, migliorandone l'efficienza energetica e al contempo di stimolare e risollevare il settore edile in crisi a causa della pandemia di COVID-19."
}
,{
  "id": 8,
  "subject": "Aiuti militari all'Ucraina",
  "slug": "aiuti-militari-allucraina",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 9,
  "subject": "Adesione alla NATO",
  "slug": "adesione-alla-nato",
  "url": "https://it.wikipedia.org/wiki/NATO",
  "source": "Wikipedia",
  "title": "NATO",
  "description": "L'Organizzazione del Trattato dell'Atlantico del Nord (in inglese: North Atlantic Treaty Organization, in sigla NATO, in francese: Organisation du Traité de l'Atlantique Nord, in sigla OTAN) è un'organizzazione internazionale per la collaborazione nel settore della difesa."
}
,{
  "id": 10,
  "subject": "Sanzioni contro la Russia",
  "slug": "sanzioni-contro-la-russia",
  "url": "https://it.wikipedia.org/wiki/Sanzioni_internazionali_durante_la_crisi_russo-ucraina",
  "source": "Wikipedia",
  "title": "Sanzioni internazionali durante la crisi russo-ucraina",
  "description": "Le sanzioni internazionali durante la crisi in Ucraina furono intraprese da numerosi Stati contro la Russia, a seguito dell'intervento militare russo in Ucraina cominciato alla fine di febbraio 2014. Le sanzioni furono imposte da Stati Uniti, Unione europea e altri Stati e organizzazioni internazionali contro singoli individui, tra cui imprenditori e funzionari russi e ucraini. La Russia ha risposto con sanzioni contro alcuni paesi, bandendo l'importazione di cibo da Unione europea, Stati Uniti, Norvegia, Canada e Australia."
}
,{
  "id": 11,
  "subject": "Reddito di cittadinanza",
  "slug": "reddito-di-cittadinanza",
  "url": "https://it.wikipedia.org/wiki/Reddito_di_cittadinanza_(Italia)",
  "source": "Wikipedia",
  "title": "Reddito di cittadinanza (Italia)",
  "description": "Il sussidio, istituito con il Decreto Legge n°4 del 28 gennaio 2019 dalla Repubblica Italiana, è una forma condizionata e non individuale di reddito minimo garantito. Viene chiamato impropriamente reddito di cittadinanza nel DL stesso, pur essendo totalmente privo delle caratteristiche di tale reddito di base."
}
,{
  "id": 12,
  "subject": "Aumento delle pensioni",
  "slug": "aumento-delle-pensioni",
  "url": "https://it.wikipedia.org/wiki/Pensione",
  "source": "Wikipedia",
  "title": "Pensione",
  "description": "La pensione è un' obbligazione che consiste in una rendita vitalizia o temporanea, corrisposta a una persona fisica in base a un rapporto giuridico con l'ente o la società che è obbligata a corrisponderla per la tutela del rischio di longevità o di altri rischi (invalidità, inabilità, superstiti, indiretta)."
}
,{
  "id": 13,
  "subject": "Adesione all'UE",
  "slug": "adesione-allue",
  "url": "https://it.wikipedia.org/wiki/Unione_europea",
  "source": "Wikipedia",
  "title": "Unione europea",
  "description": "L'Unione europea, abbreviata in UE, è un'unione politica ed economica a carattere sovranazionale, che comprende 27 Stati membri."
}
,{
  "id": 14,
  "subject": "Uscita dall'Euro",
  "slug": "uscita-dalleuro",
  "url": "https://it.wikipedia.org/wiki/Euro",
  "source": "Wikipedia",
  "title": "Euro",
  "description": "L'euro è la valuta ufficiale dei paesi della zona euro e l'unica attualmente adottata da 19 dei 27 Stati membri dell'Unione aderenti all'Unione economica e monetaria dell'Unione europea."
}
,{
  "id": 15,
  "subject": "Trivelle",
  "slug": "trivelle",
  "url": "https://it.wikipedia.org/wiki/Trivellazione_in_mare_aperto",
  "source": "Wikipedia",
  "title": "Trivellazione in mare aperto",
  "description": "La trivellazione in mare aperto è un processo meccanico in cui viene praticato un pozzo attraverso il fondale marino. Viene in genere effettuato per esplorare e successivamente estrarre petrolio o gas naturale che si trova in formazioni rocciose sotto il fondo del mare. Più comunemente, il termine è usato per descrivere le attività di perforazione sulla piattaforma continentale, sebbene il termine possa essere applicato anche alla perforazione in laghi, acque costiere e mari interni."
}
,{
  "id": 16,
  "subject": "Nucleare",
  "slug": "nucleare",
  "url": "https://it.wikipedia.org/wiki/Energia_nucleare",
  "source": "Wikipedia",
  "title": "Energia nucleare",
  "description": "L'energia nucleare, o energia atomica, è l'energia liberata dalle reazioni nucleari. Questa energia è sfruttata da numerose tecnologie e ha una particolare rilevanza nel settore energetico, infatti comunemente ci si riferisce all'energia nucleare come a quella liberata in modo controllato nelle centrali nucleari per la produzione di energia elettrica."
}
,{
  "id": 17,
  "subject": "Rigassificatori",
  "slug": "rigassificatori",
  "url": "https://it.wikipedia.org/wiki/Rigassificatore",
  "source": "Wikipedia",
  "title": "Rigassificatore",
  "description": "Un rigassificatore è un impianto che permette di riportare un fluido che normalmente in natura si presenta sotto forma di gas, dallo stato fisico-liquido a quello aeriforme. L'impianto non è da confondersi invece con il gassificatore, che ha tutt'altre funzioni. I più noti impianti di questo tipo sono i rigassificatori GNL, utilizzati nel ciclo di trasporto del gas naturale."
}
,{
  "id": 18,
  "subject": "Presidenzialismo",
  "slug": "presidenzialismo",
  "url": "https://it.wikipedia.org/wiki/Repubblica_presidenziale",
  "source": "Wikipedia",
  "title": "Repubblica presidenziale",
  "description": "La repubblica presidenziale (o presidenzialismo) è una forma di governo in cui il potere esecutivo si concentra nella figura del Presidente che è sia il capo dello Stato sia il capo del governo. Generalmente viene democraticamente eletto direttamente dai cittadini e forma il suo governo ed essendo capo di Stato non ha bisogno di voto di fiducia parlamentare, avendo già ottenuto il voto della maggioranza dei cittadini."
}
,{
  "id": 19,
  "subject": "Energie rinnovabili",
  "slug": "energie-rinnovabili",
  "url": "https://it.wikipedia.org/wiki/Fonti_di_energia_rinnovabile",
  "source": "Wikipedia",
  "title": "Fonti di energia rinnovabile",
  "description": "Le fonti di energia rinnovabile sono fonti energetiche non soggette ad esaurimento perché naturalmente reintegrate in una scala temporale umana tramite processi fisici - come avviene per la luce solare, il vento, il ciclo dell'acqua, le maree, le onde e il calore geotermico - o chimici, come avviene per la biomassa. Le energie rinnovabili trovano applicazione nella produzione di energia elettrica, nel riscaldamento e raffrescamento degli ambienti e nei servizi di trasporto."
}
,{
  "id": 20,
  "subject": "Termovalorizzatori",
  "slug": "termovalorizzatori",
  "url": "https://it.wikipedia.org/wiki/Termovalorizzatore",
  "source": "Wikipedia",
  "title": "Termovalorizzatore",
  "description": "Il termovalorizzatore è un inceneritore che converte il calore generato dalla combustione dei rifiuti in energia destinata ad altro uso. Può svolgere la funzione di centrali elettriche, producendo energia elettrica tramite un impianto costituito da una turbina a vapore. Oltre alla produzione di energia elettrica, al termovalorizzatore può essere associato un impianto cogenerazione per il teleriscaldamento o un impianto di gassificazione per la produzione del gas di sintesi."
}
,{
  "id": 21,
  "subject": "Investimenti in infrastrutture",
  "slug": "investimenti-in-infrastrutture",
  "url": "https://www.treccani.it/enciclopedia/infrastrutture_%28Enciclopedia-delle-scienze-sociali%29",
  "source": "Treccani",
  "title": "Infrastrutture",
  "description": "Il termine \"infrastrutture\" viene usato per designare quel complesso di beni capitali che, pur non utilizzati direttamente nel processo produttivo, forniscono una serie di servizi indispensabili per il funzionamento del sistema economico: strade, linee ferroviarie, porti, scuole, ospedali, ecc."
}
,{
  "id": 22,
  "subject": "Investimenti per il Mezzogiorno",
  "slug": "investimenti-per-il-mezzogiorno",
  "url": "https://it.wikipedia.org/wiki/Mezzogiorno_(Italia)",
  "source": "Wikipedia",
  "title": "Mezzogiorno (Italia)",
  "description": "Il Mezzogiorno o Meridione d'Italia è un'area geografica italiana comprendente l'Italia meridionale e quella insulare."
}
,{
  "id": 23,
  "subject": "Investimenti per la ricerca",
  "slug": "investimenti-per-la-ricerca",
  "url": "https://it.wikipedia.org/wiki/Ricerca_scientifica",
  "source": "Wikipedia",
  "title": "Ricerca scientifica",
  "description": "La ricerca scientifica è un'attività condotta da scienziati, ricercatori o altri studiosi avente lo scopo di scoprire, interpretare e revisionare fatti, eventi, per poi trascriverli."
}
,{
  "id": 24,
  "subject": "Revisione del PNRR",
  "slug": "revisione-del-pnrr",
  "url": "https://it.wikipedia.org/wiki/Piano_Nazionale_di_Ripresa_e_Resilienza",
  "source": "Wikipedia",
  "title": "Piano Nazionale di Ripresa e Resilienza",
  "description": "Il Piano Nazionale di Ripresa e Resilienza è il piano approvato nel 2021 dall'Italia per rilanciarne l'economia dopo la pandemia di COVID-19, al fine di permettere lo sviluppo verde e digitale del Paese."
}
,{
  "id": 25,
  "subject": "Riduzione o eliminazione dell'IRAP",
  "slug": "riduzione-o-eliminazione-dellirap",
  "url": "https://it.wikipedia.org/wiki/Imposta_regionale_sulle_attivit%C3%A0_produttive",
  "source": "Wikipedia",
  "title": "Imposta regionale sulle attività produttive",
  "description": "L'imposta regionale sulle attività produttive, nota anche con l'acronimo IRAP, è un'imposta istituita in Italia con il decreto legislativo 15 dicembre 1997, n. 446 e attualmente in vigore."
}
,{
  "id": 26,
  "subject": "Sostegno a piccole e medie imprese",
  "slug": "sostegno-a-piccole-e-medie-imprese",
  "url": "https://it.wikipedia.org/wiki/Piccole_e_medie_imprese",
  "source": "Wikipedia",
  "title": "Piccole e medie imprese",
  "description": "Le piccole e medie imprese o PMI sono aziende le cui dimensioni rientrano entro certi limiti occupazionali e finanziari prefissati. Per questa ragione, e anche per le oggettive difficoltà di attrarre capitali, Stati e Regioni di solito mettono in atto politiche di sostegno verso le PMI."
}
,{
  "id": 27,
  "subject": "Riduzione delle bollette energetiche",
  "slug": "riduzione-delle-bollette-energetiche",
  "url": "https://it.wikipedia.org/wiki/Bolletta",
  "source": "Wikipedia",
  "title": "Bolletta",
  "description": "Una bolletta è una fatturazione postale o elettronica di un contratto di fornitura di servizi."
}
,{
  "id": 28,
  "subject": "Patrimoniale",
  "slug": "patrimoniale",
  "url": "https://it.wikipedia.org/wiki/Imposta_patrimoniale",
  "source": "Wikipedia",
  "title": "Imposta patrimoniale",
  "description": "L'imposta patrimoniale, talvolta anche indicata in ambito giornalistico come \"imposta o tassa sui \nricchi\", è un'imposta sul patrimonio personale e generale delle persone fisiche."
}
,{
  "id": 29,
  "subject": "Aumento dell'assegno unico universale",
  "slug": "aumento-dellassegno-unico-universale",
  "url": "https://it.wikipedia.org/wiki/Assegni_familiari",
  "source": "Wikipedia",
  "title": "Assegni familiari",
  "description": "Gli assegni familiari sono un contributo economico, concesso dallo Stato italiano, ai lavoratori per il coniuge e i figli dello stesso, a condizione che questi non prestino alcuna attività lavorativa retribuita."
}
,{
  "id": 30,
  "subject": "Introduzione del conto unico fiscale",
  "slug": "introduzione-del-conto-unico-fiscale",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 31,
  "subject": "Lotta all'evasione fiscale",
  "slug": "lotta-allevasione-fiscale",
  "url": "https://it.wikipedia.org/wiki/Evasione_fiscale",
  "source": "Wikipedia",
  "title": "Evasione fiscale",
  "description": "La locuzione \"evasione fiscale\" indica tutti quei metodi volti a ridurre o eliminare il prelievo fiscale da parte di uno Stato sul cittadino o azienda contribuente attraverso la violazione di specifiche norme fiscali da parte di questi ultimi."
}
,{
  "id": 32,
  "subject": "Agevolazioni ai giovani per i mutui",
  "slug": "agevolazioni-ai-giovani-per-i-mutui",
  "url": "https://it.wikipedia.org/wiki/Mutuo#Mutui_per_la_casa",
  "source": "Wikipedia",
  "title": "Mutuo",
  "description": "Il mutuo è un contratto mediante il quale una parte, detta mutuante, consegna all'altra, detta mutuataria, una somma di denaro o una quantità di beni fungibili in credito o prestito che, l'altra parte, si obbliga a restituire alla scadenza con altrettante cose della stessa specie, qualità o valore. Un mutuo tipico è il mutuo bancario richiesto per la compravendita di beni immobili, ristrutturazioni di edifici o quello richiesto da un imprenditore per le sue attività aziendali (es. investimenti in ricerca e sviluppo, ampliamento ecc...)."
}
,{
  "id": 33,
  "subject": "Contributi ai giovani per gli affitti",
  "slug": "contributi-ai-giovani-per-gli-affitti",
  "url": "https://it.wikipedia.org/wiki/Locazione",
  "source": "Wikipedia",
  "title": "Locazione",
  "description": "La locazione, in diritto, costituisce il contratto con il quale una parte (detta locatore) si obbliga a permettere a un altro soggetto (conduttore o locatario) l'utilizzo di una cosa per un dato tempo in cambio di un determinato corrispettivo (la cosiddetta \"pigione\" o \"canone\")."
}
,{
  "id": 34,
  "subject": "Abolizione della \"Buona Scuola\"",
  "slug": "abolizione-della-buona-scuola",
  "url": "https://it.wikipedia.org/wiki/Storia_dell%27istruzione_in_Italia#Riforma_%22Buona_Scuola%22",
  "source": "Wikipedia",
  "title": "Storia dell'istruzione in Italia",
  "description": "La legge 13 luglio 2015, n. 107 di iniziativa del governo Renzi, ha introdotto una nuova riforma della scuola della cd. \"Buona Scuola\" in Italia, aumentando i poteri del dirigente scolastico, introducendo un sistema di valutazione del personale docente, la possibilità per gli studenti di personalizzare parzialmente il piano di studi, se previsto dalla scuola che frequentano, e l'obbligo della alternanza delle attività di scuola e lavoro anche per gli istituti non tecnici."
}
,{
  "id": 35,
  "subject": "Abolizione della \"legge Gelmini\"",
  "slug": "abolizione-della-legge-gelmini",
  "url": "https://it.wikipedia.org/wiki/Riforma_Gelmini",
  "source": "Wikipedia",
  "title": "Riforma Gelmini",
  "description": "Come riforma Gelmini si indica comunemente l'insieme degli atti normativi della Repubblica Italiana – emanati durante il governo Berlusconi IV – durante la permanenza in carica del Ministro dell'istruzione, dell'università e della ricerca Mariastella Gelmini, riguardanti il settore dell'istruzione in Italia."
}
,{
  "id": 36,
  "subject": "Attuazione della \"riforma Cartabia\"",
  "slug": "attuazione-della-riforma-cartabia",
  "url": "https://pagellapolitica.it/articoli/riforma-csm-approvata",
  "source": "Pagella Politica",
  "title": "La riforma del Csm, riassunta in quattro punti",
  "description": "La riforma dell’ordinamento giudiziario e del Consiglio superiore della magistratura (CSM) è nota anche come \"riforma Cartabia”, dal nome della ministra della Giustizia Marta Cartabia.  I quattro punti principali della riforma riguradano: l’elezione del CSM; la “separazione delle carriere” dei magistrati; le cosiddette “porte girevoli” nella magistratura (ossia l’ingresso dei magistrati in politica e il loro successivo ritorno al loro lavoro originario); la valutazione dei magistrati."
}
,{
  "id": 37,
  "subject": "Abrogazione della \"legge Fornero\"",
  "slug": "abrogazione-della-legge-fornero",
  "url": "https://it.wikipedia.org/wiki/Riforma_delle_pensioni_Fornero",
  "source": "Wikipedia",
  "title": "Riforma delle pensioni Fornero",
  "description": "La riforma delle pensioni Fornero è il nome con cui viene comunemente indicato l'articolo 24 del decreto \nlegge 6 dicembre 2011, n. 201. Consistette nell'attuazione di un default dei sistemi pensionistici pubblici per ridurre la spesa pubblica legata alle prestazioni pensionistiche in un momento di crisi finanziaria. È quindi una riforma previdenziale del sistema pensionistico pubblico e delle assicurazioni sociali obbligatorie."
}
,{
  "id": 38,
  "subject": "Alloggi popolari",
  "slug": "alloggi-popolari",
  "url": "https://it.wikipedia.org/wiki/Istituto_Autonomo_Case_Popolari",
  "source": "Wikipedia",
  "title": "Istituto Autonomo Case Popolari",
  "description": "L'Istituto Autonomo Case Popolari (in sigla IACP) è un ente italiano, avente lo scopo di promuovere, realizzare e gestire edilizia pubblica finalizzata all'assegnazione di abitazioni ai meno abbienti, segnatamente in locazione a canoni calmierati."
}
,{
  "id": 39,
  "subject": "Lotta alla mafia",
  "slug": "lotta-alla-mafia",
  "url": "https://it.wikipedia.org/wiki/Mafia_in_Italia",
  "source": "Wikipedia",
  "title": "Mafia in Italia",
  "description": "La mafia in Italia ha origini e tradizioni secolari e ha avuto un ruolo importante nella storia: prima, durante e dopo l'unità d'Italia."
}
,{
  "id": 40,
  "subject": "Lotta alla omotransfobia",
  "slug": "lotta-alla-omotransfobia",
  "url": "https://www.treccani.it/vocabolario/omotransfobia_%28Neologismi%29/",
  "source": "Treccani",
  "title": "Omotransfobia",
  "description": "Avversione ossessiva per omosessuali e omosessualità, transessuali e transessualità."
}
,{
  "id": 41,
  "subject": "Legge sul fine vita",
  "slug": "legge-sul-fine-vita",
  "url": "https://it.wikipedia.org/wiki/Suicidio_assistito",
  "source": "Wikipedia",
  "title": "Suicidio assistito",
  "description": "Il suicidio assistito è l'aiuto medico e amministrativo portato a un soggetto che ha deciso di morire tramite suicidio."
}
,{
  "id": 42,
  "subject": "Parità salariale",
  "slug": "parit-salariale",
  "url": "https://it.wikipedia.org/wiki/Divario_retributivo_di_genere",
  "source": "Wikipedia",
  "title": "Divario retributivo di genere",
  "description": "Il divario retributivo di genere è la differenza tra il salario annuale medio percepito dalle donne e quello percepito dagli uomini."
}
,{
  "id": 43,
  "subject": "Ius scholae",
  "slug": "ius-scholae",
  "url": "https://pagellapolitica.it/articoli/fact-checking-ius-scholae",
  "source": "Pagella Politica",
  "title": "Che cos'è lo ius scholae",
  "description": "In base alla proposta di legge, la cittadinanza italiana può essere concessa a un minore straniero che rispetta una serie di requisiti. Il minore deve essere nato in Italia o deve avervi fatto ingresso entro i 12 anni di età, e deve aver frequentato regolarmente almeno cinque anni di scuola nel territorio nazionale"
}
,{
  "id": 44,
  "subject": "Ius soli",
  "slug": "ius-soli",
  "url": "https://it.wikipedia.org/wiki/Ius_soli",
  "source": "Wikipedia",
  "title": "Ius soli",
  "description": "Ius soli è un'espressione giuridica che indica l'acquisizione della cittadinanza di un dato Paese come conseguenza del fatto giuridico di essere nati sul suo territorio, indipendentemente dalla cittadinanza dei genitori.Si contrappone allo ius sanguinis (o «diritto del sangue»), che indica invece la trasmissione alla prole della cittadinanza del genitore, sulla base pertanto della discendenza."
}
,{
  "id": 45,
  "subject": "Voto per i fuorisede",
  "slug": "voto-per-i-fuorisede",
  "url": "https://www.iovotofuorisede.it/approfondimento/#Ildirittodivotonegato",
  "source": "iovotofuorisede",
  "title": "Il diritto di voto negato",
  "description": "L'Italia è l'unico paese europeo che non prevede una legge per il voto a distanza dei cosiddetti cittadini in mobilità, coloro che si trovano a vivere o lavorare lontano dal luogo di residenza. Questa condizione riguarda 5 milioni di persone in Italia che oggi si trasformano in astensionisti involontari, una cifra che raggiunge il 10% del corpo elettorale italiano."
}
,{
  "id": 46,
  "subject": "Diritto all'aborto",
  "slug": "diritto-allaborto",
  "url": "https://it.wikipedia.org/wiki/Aborto",
  "source": "Wikipedia",
  "title": "Aborto",
  "description": "L'aborto è l'interruzione della gravidanza prima della ventesima o ventiduesima settimana (cioè nel periodo in cui il feto non è capace di vita extrauterina), con conseguente espulsione del feto o dell'embrione dall'utero. Può avvenire spontaneamente o essere procurato."
}
,{
  "id": 47,
  "subject": "Supporto alla maternità",
  "slug": "supporto-alla-maternit",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 48,
  "subject": "Aumento degli asili nido",
  "slug": "aumento-degli-asili-nido",
  "url": "https://it.wikipedia.org/wiki/Asilo_nido",
  "source": "Wikipedia",
  "title": "Asilo nido",
  "description": "Con asilo nido oppure asilo (in Italia anche nido d'infanzia) si intende la struttura educativa destinata ai bambini di età compresa fra tre mesi e tre anni, che precede l'ingresso alla scuola dell'infanzia (chiamata anche scuola materna)."
}
,{
  "id": 49,
  "subject": "Congedo di paternità",
  "slug": "congedo-di-paternit",
  "url": "https://it.wikipedia.org/wiki/Congedo_parentale",
  "source": "Wikipedia",
  "title": "Congedo parentale",
  "description": "Il congedo parentale è un periodo di astensione dal lavoro di un genitore. La legge disciplina i tempi e le modalità di astensione, che per alcuni periodi può essere retribuita. La sua funzione è quella di consentire la presenza del genitore accanto al bambino al fine di soddisfare i bisogni affettivi e relazionali del minore."
}
,{
  "id": 50,
  "subject": "Matrimonio egualitario",
  "slug": "matrimonio-egualitario",
  "url": "https://it.wikipedia.org/wiki/Matrimonio_tra_persone_dello_stesso_sesso",
  "source": "Wikipedia",
  "title": "Matrimonio tra persone dello stesso sesso",
  "description": "In vari Paesi il matrimonio è aperto alle coppie formate da persone dello stesso sesso. All'eventuale identicità di sesso di chi contrae matrimonio ci si riferisce comunemente parlando di matrimonio tra persone dello stesso sesso, matrimonio omosessuale o matrimonio gay."
}
,{
  "id": 51,
  "subject": "Legalizzazione della cannabis",
  "slug": "legalizzazione-della-cannabis",
  "url": "https://it.wikipedia.org/wiki/Legalit%C3%A0_della_cannabis",
  "source": "Wikipedia",
  "title": "Legalità della cannabis",
  "description": "La legalità della cannabis varia da paese a paese: in Italia è illegale lo spaccio (anche a titolo gratuito), ma non il possesso per l'uso personale, che costituisce solo un illecito amministrativo punibile con sospensione della patente di guida da 1-3 mesi, sospensione del passaporto e della carta d'identità ai fini di espatrio per la medesima durata, senza sporcare la fedina penale. È invece permessa la vendita di Cannabis light, con soglia massima di principio stupefacente (THC) fissata tra lo 0,2% e lo 0,5%."
}
,{
  "id": 52,
  "subject": "Educazione sessuale",
  "slug": "educazione-sessuale",
  "url": "https://it.wikipedia.org/wiki/Educazione_sessuale",
  "source": "Wikipedia",
  "title": "Educazione sessuale",
  "description": "L'educazione sessuale è una tematica che in molti Paesi genera controversie soprattutto riguardo a: se sia bene includere argomenti come la sessualità infantile, l'uso di anticoncezionali come il profilattico e la \"pillola\" e i loro possibili benefici nel limitare il numero di figli nati fuori del matrimonio, le ragazze madri e le malattie trasmesse sessualmente, come l'AIDS."
}
,{
  "id": 53,
  "subject": "Ponte sullo Stretto",
  "slug": "ponte-sullo-stretto",
  "url": "https://it.wikipedia.org/wiki/Ponte_sullo_stretto_di_Messina",
  "source": "Wikipedia",
  "title": "Ponte sullo stretto di Messina",
  "description": "Il ponte sullo stretto di Messina è un'opera futuribile di cui si parla da tempo, oggetto di accesi dibattiti relativi a costi, utilità e fattibilità tecnica. Si tratta della realizzazione di un attraversamento stradale e ferroviario stabile dello stretto di Messina, nel quale è attualmente necessario il traghettamento dei mezzi, che collegherà la Sicilia con la Calabria e l'Italia con il continente europeo."
}
,{
  "id": 54,
  "subject": "Realizzazione delle grandi opere",
  "slug": "realizzazione-delle-grandi-opere",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 55,
  "subject": "Lavoro agile",
  "slug": "lavoro-agile",
  "url": "https://it.wikipedia.org/wiki/Lavoro_agile",
  "source": "Wikipedia",
  "title": "Lavoro agile",
  "description": "Il lavoro agile, anche detto lavoro da remoto, lavoro da casa o più generalmente lavoro a distanza, è una forma di telelavoro definito nell'ordinamento italiano come: «una modalità di esecuzione del rapporto di lavoro subordinato stabilita mediante accordo tra le parti, anche con forme di organizzazione per fasi, cicli e obiettivi e senza precisi vincoli di orario o di luogo di lavoro, con il possibile utilizzo di strumenti tecnologici per lo svolgimento dell'attività lavorativa»."
}
,{
  "id": 56,
  "subject": "Made in Italy",
  "slug": "made-in-italy",
  "url": "https://it.wikipedia.org/wiki/Made_in_Italy",
  "source": "Wikipedia",
  "title": "Made in Italy",
  "description": "Made in Italy è un'indicazione di provenienza che indica l'origine di un bene in base alle disposizioni comunitarie in materia di origine non preferenziale di un prodotto e, in questo caso, riferite ai prodotti che hanno origine in Italia."
}
,{
  "id": 57,
  "subject": "Più risorse ai piccoli comuni",
  "slug": "pi-risorse-ai-piccoli-comuni",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 58,
  "subject": "Difesa comune europea",
  "slug": "difesa-comune-europea",
  "url": "https://it.wikipedia.org/wiki/Politica_di_sicurezza_e_di_difesa_comune",
  "source": "Wikipedia",
  "title": "Politica di sicurezza e di difesa comune",
  "description": "La Politica di sicurezza e di difesa comune (acronimo PSDC) è una delle parti più importanti della Politica estera e di sicurezza comune (PESC). Con il Trattato di Lisbona la PESD ha cambiato nome in PSDC ovvero Politica di Sicurezza e Difesa Comune (all' Art.42 TUE), in particolare lo stesso articolo al punto 7 contiene una clausola di mutua difesa che obbliga tutti gli stati UE ad intervenire in solido in caso di necessità."
}
,{
  "id": 59,
  "subject": "Aumento del numero di medici",
  "slug": "aumento-del-numero-di-medici",
  "url": "https://it.wikipedia.org/wiki/Medico_di_famiglia",
  "source": "Wikipedia",
  "title": "Medico di famiglia",
  "description": ""
}
,{
  "id": 60,
  "subject": "Aumento dello stipendio dei docenti",
  "slug": "aumento-dello-stipendio-dei-docenti",
  "url": "https://it.wikipedia.org/wiki/Docente",
  "source": "Wikipedia",
  "title": "Docente",
  "description": ""
}
,{
  "id": 61,
  "subject": "Contributi per l'edilizia scolastica",
  "slug": "contributi-per-ledilizia-scolastica",
  "url": "https://it.wikipedia.org/wiki/Edilizia_scolastica",
  "source": "Wikipedia",
  "title": "Edilizia scolastica",
  "description": "Si definisce edilizia scolastica l'attività di costruzione di edifici destinati esclusivamente all'uso scolastico. Gli edifici sono definiti per ordine di studio e per età degli alunni. Dopo la cosiddetta riforma Gelmini si distingue quindi un'edilizia scolastica per l'infanzia, per la scuola primaria e per la scuola superiore di primo e di secondo grado."
}
,{
  "id": 62,
  "subject": "Apprendistato retribuito",
  "slug": "apprendistato-retribuito",
  "url": "https://it.wikipedia.org/wiki/Apprendistato",
  "source": "Wikipedia",
  "title": "Apprendistato",
  "description": "Per apprendistato si intende generalmente un percorso di apprendimento relativo ad un settore economico-professionale, finalizzato all'acquisizione di qualificazioni o di crediti professionali, durante il quale l'apprendista svolge le attività in contesto lavorativo, prevalentemente con lo status di lavoratore, sulla base di un contratto e seguito da una figura tutoriale."
}
,{
  "id": 63,
  "subject": "Green pass",
  "slug": "green-pass",
  "url": "https://it.wikipedia.org/wiki/Certificato_COVID_digitale_dell%27UE",
  "source": "Wikipedia",
  "title": "Certificato COVID digitale dell'UE",
  "description": "Il Certificato COVID digitale dell'UE, comunemente noto in Italia anche come Green Pass, è un certificato interoperabile all'interno dell'Unione europea, contenente le informazioni che attestano che il titolare è stato vaccinato contro la COVID-19, o ha da poco effettuato un test diagnostico per SARS-CoV-2 con risultato negativo, oppure è guarito dalla COVID-19."
}
,{
  "id": 64,
  "subject": "Obbligo vaccinale",
  "slug": "obbligo-vaccinale",
  "url": "https://it.wikipedia.org/wiki/Vaccinazioni_obbligatorie",
  "source": "Wikipedia",
  "title": "Vaccinazioni obbligatorie",
  "description": "In Europa è diffusa la pratica di rendere obbligatorie alcune vaccinazioni."
}
,{
  "id": 65,
  "subject": "Eliminazione del precariato",
  "slug": "eliminazione-del-precariato",
  "url": "https://it.wikipedia.org/wiki/Precariato",
  "source": "Wikipedia",
  "title": "Precariato",
  "description": "Con il termine precariato si intende l'insieme dei soggetti lavoratori che vivono una generale condizione lavorativa di incertezza che si protrae, involontariamente, per molto tempo."
}
,{
  "id": 66,
  "subject": "Aumento dell'assegno sociale per gli invalidi",
  "slug": "aumento-dellassegno-sociale-per-gli-invalidi",
  "url": "https://it.wikipedia.org/wiki/Assegno_ordinario_di_invalidit%C3%A0",
  "source": "Wikipedia",
  "title": "Assegno ordinario di invalidità",
  "description": "L'assegno ordinario di invalidità è una prestazione economica erogata dalla Repubblica Italiana, erogabile a domanda, ai lavoratori dipendenti assicurati presso l'INPS e affetti da infermità o difetto fisico o mentale che abbiano ridotto in modo permanente la loro capacità di lavoro, in attività confacenti le proprie attitudini, in misura superiore ai due terzi."
}
,{
  "id": 67,
  "subject": "Alternanza scuola-lavoro",
  "slug": "alternanza-scuolalavoro",
  "url": "https://it.wikipedia.org/wiki/PCTO_-_Percorsi_per_le_Competenze_Trasversali_e_per_l%27Orientamento",
  "source": "Wikipedia",
  "title": "PCTO - Percorsi per le Competenze Trasversali e per l'Orientamento - \nWikipedia",
  "description": "I PCTO (Percorsi per le Competenze Trasversali e per l'Orientamento) sono progetti di carattere curricolare, che permettono agli studenti di integrare la tradizionale formazione d'aula con periodi formativi presso imprese o enti privati o pubblici convenzionati, ma anche nei laboratori della scuola o in ambienti di simulazione. Per quanto riguarda le attività esterne, le norme prevedono la tutela della salute e sicurezza ed escludono esplicitamente che tali attività si possano configurare come lavoro."
}
,{
  "id": 68,
  "subject": "Obbligo scolastico fino a 18 anni",
  "slug": "obbligo-scolastico-fino-a-18-anni",
  "url": "https://it.wikipedia.org/wiki/Obbligo_formativo_in_Italia",
  "source": "Wikipedia",
  "title": "Obbligo formativo in Italia",
  "description": ""
}
,{
  "id": 69,
  "subject": "Didattica a distanza",
  "slug": "didattica-a-distanza",
  "url": "https://it.wikipedia.org/wiki/Didattica_a_distanza",
  "source": "Wikipedia",
  "title": "Didattica a distanza",
  "description": "La didattica a distanza (anche indicata con gli acronimi DAD, Dad o DaD) è una forma di didattica che avviene senza la presenza degli insegnanti e degli studenti in aula, avvalendosi di strumenti elettronici o online. L'espressione si contrappone a didattica in presenza, che è invece caratterizzata dalla presenza fisica degli studenti e degli insegnanti in aula."
}
,{
  "id": 70,
  "subject": "Autonomia differenziata",
  "slug": "autonomia-differenziata",
  "url": "https://temi.camera.it/leg18/temi/tl18_lautonomia_differenziata_delle_regioni_a_statuto_ordinario.html",
  "source": "Camera dei deputati",
  "title": "L'autonomia differenziata delle regioni a statuto ordinario",
  "description": ""
}
,{
  "id": 71,
  "subject": "Sostegno psicologico scolastico",
  "slug": "sostegno-psicologico-scolastico",
  "url": "https://it.wikipedia.org/wiki/Psicologia_scolastica",
  "source": "Wikipedia",
  "title": "Psicologia scolastica",
  "description": "Gli psicologi scolastici sono addestrati a svolgere test psicologici, valutazione e consulenza psicoeducativa, e nei codici etici, legali e amministrativi della loro professione. La psicologia scolastica affronta una varietà di temi e di problematiche, come ad esempio i disturbi specifici di apprendimento, l'esclusione sociale, la violenza, il bullismo e la multiculturalità."
}
,{
  "id": 72,
  "subject": "Investimenti per la formazione dei docenti",
  "slug": "investimenti-per-la-formazione-dei-docenti",
  "url": "https://it.wikipedia.org/wiki/Docente_in_Italia",
  "source": "Wikipedia",
  "title": "Docente in Italia",
  "description": ""
}
,{
  "id": 73,
  "subject": "Investimenti per le politiche sportive",
  "slug": "investimenti-per-le-politiche-sportive",
  "url": "https://www.miur.gov.it/politiche-sportive-scolastiche",
  "source": "Ministero dell'Istruzione",
  "title": "Politiche Sportive Scolastiche",
  "description": ""
}
,{
  "id": 74,
  "subject": "Sostegno ai disabili nelle scuole",
  "slug": "sostegno-ai-disabili-nelle-scuole",
  "url": "https://it.wikipedia.org/wiki/Integrazione_scolastica",
  "source": "Wikipedia",
  "title": "Integrazione scolastica",
  "description": "L'integrazione scolastica si ottiene attraverso l'affiancamento, nell'ambiente scolastico, di un operatore qualificato alla persona con disabilità e la programmazione di un'attività scolastica specifica tale da permetterle l'apprendimento e soprattutto la relazione nell'ambiente scolastico e sociale."
}
,{
  "id": 75,
  "subject": "Sostegno per gli universitari fuorisede",
  "slug": "sostegno-per-gli-universitari-fuorisede",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 76,
  "subject": "Aiutare i giovani laureati a rimanere in Italia",
  "slug": "aiutare-i-giovani-laureati-a-rimanere-in-italia",
  "url": "https://it.wikipedia.org/wiki/Fuga_di_cervelli",
  "source": "Wikipedia",
  "title": "Fuga di cervelli",
  "description": "Molti giovani neolaureati interessati ad utilizzare e sviluppare le proprie capacità lasciano l'Italia poiché non riescono a trovarvi posizioni adatte alle loro capacità, ben remunerate e soprattutto con migliori prospettive di fare carriera.Questo fenomeno è conosciuto anche con l'espressione di: fuga dei cervelli"
}
,{
  "id": 77,
  "subject": "Mense scolastiche gratuite",
  "slug": "mense-scolastiche-gratuite",
  "url": "https://it.wikipedia.org/wiki/Mensa_(pubblico_esercizio)",
  "source": "Wikipedia",
  "title": "Mensa (pubblico esercizio)",
  "description": ""
}
,{
  "id": 78,
  "subject": "Favorire la creazione delle comunità energetiche",
  "slug": "favorire-la-creazione-delle-comunit-energetiche",
  "url": "https://it.wikipedia.org/wiki/Comunit%C3%A0_di_energia_rinnovabile",
  "source": "Wikipedia",
  "title": "Comunità di energia rinnovabile",
  "description": "Una comunità di energia rinnovabile, anche detta comunità energetica rinnovabile o semplicemente comunità energetica, è un gruppo di soggetti che si organizzano per produrre e condividere localmente l'energia prodotta da fonti rinnovabili."
}
,{
  "id": 79,
  "subject": "Libri di testo gratuiti",
  "slug": "libri-di-testo-gratuiti",
  "url": "https://it.wikipedia.org/wiki/Libro_di_testo",
  "source": "Wikipedia",
  "title": "Libro di testo",
  "description": ""
}
,{
  "id": 80,
  "subject": "Più meritocrazia a scuola e nei concorsi",
  "slug": "pi-meritocrazia-a-scuola-e-nei-concorsi",
  "url": "https://it.wikipedia.org/wiki/Meritocrazia",
  "source": "Wikipedia",
  "title": "Meritocrazia",
  "description": "Indica una forma di governo in cui le cariche pubbliche, amministrative, e qualsiasi ruolo o professione che richieda responsabilità nei confronti di altri, è affidata secondo criteri di merito, e non di appartenenza a lobby, o altri tipi di conoscenze familiari (nepotismo e in senso allargato clientelismo) o di casta economica (oligarchia)."
}
,{
  "id": 81,
  "subject": "Promozione degli Istituti tecnici superiori",
  "slug": "promozione-degli-istituti-tecnici-superiori",
  "url": "https://www.miur.gov.it/tematica-its",
  "source": "Ministero dell'Istruzione",
  "title": "Istituti tecnici superiori (ITS)",
  "description": ""
}
,{
  "id": 82,
  "subject": "Promozione della parità di genere",
  "slug": "promozione-della-parit-di-genere",
  "url": "https://it.wikipedia.org/wiki/Uguaglianza_di_genere",
  "source": "Wikipedia",
  "title": "Uguaglianza di genere",
  "description": "L'uguaglianza di genere, conosciuta anche come parità tra i sessi, parità di genere, uguaglianza sessuale o uguaglianza dei generi, è una condizione nella quale le persone ricevono pari trattamenti, con uguale facilità di accesso a risorse e opportunità, indipendentemente dal genere, a meno che non ci sia una valida ragione biologica per un trattamento diverso."
}
,{
  "id": 83,
  "subject": "Promozione della sicurezza sul lavoro",
  "slug": "promozione-della-sicurezza-sul-lavoro",
  "url": "https://www.interno.gov.it/it/temi/prevenzione-e-soccorso/sicurezza-sul-lavoro",
  "source": "Ministero dell'Interno",
  "title": "Sicurezza sul lavoro",
  "description": ""
}
,{
  "id": 84,
  "subject": "Integrazione tra università e aziende",
  "slug": "integrazione-tra-universit-e-aziende",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 85,
  "subject": "Scuola infanzia gratuita",
  "slug": "scuola-infanzia-gratuita",
  "url": "https://it.wikipedia.org/wiki/Scuola_dell%27infanzia",
  "source": "Wikipedia",
  "title": "Scuola dell'infanzia",
  "description": "La scuola dell'infanzia (nota anche e in passato unicamente come scuola materna) consiste in Italia nel percorso pre-scolastico rivolto ai bambini dai tre ai sei anni d'età."
}
,{
  "id": 86,
  "subject": "Trasporto scolastico gratuito",
  "slug": "trasporto-scolastico-gratuito",
  "url": "https://it.wikipedia.org/wiki/Scuolabus",
  "source": "Wikipedia",
  "title": "Scuolabus",
  "description": "Lo scuolabus è un veicolo destinato al trasporto degli studenti delle scuole primarie sia di primo sia di secondo grado. Negli Stati Uniti d'America lo scuolabus può trasportare qualsiasi tipo di studente scolastico o studente di scuola in tutte  le tipologie di scuola americana."
}
,{
  "id": 87,
  "subject": "Sostegno ai meno abbienti e incapienti",
  "slug": "sostegno-ai-meno-abbienti-e-incapienti",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 88,
  "subject": "Sviluppo dei servizi sanitari di prossimità",
  "slug": "sviluppo-dei-servizi-sanitari-di-prossimit",
  "url": "https://it.wikipedia.org/wiki/Azienda_sanitaria_locale",
  "source": "Wikipedia",
  "title": "Azienda sanitaria locale",
  "description": "Un'azienda sanitaria locale (abbreviato ASL) o azienda unità sanitaria locale (AUSL) è un ente pubblico della pubblica amministrazione italiana, deputato all'erogazione di servizi sanitari in un determinato territorio, di solito provinciale. In singole regioni assume diverse denominazioni (ASP, ASM, ATS)."
}
,{
  "id": 89,
  "subject": "Tutela dell'ambiente e del paesaggio",
  "slug": "tutela-dellambiente-e-del-paesaggio",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 90,
  "subject": "Favorire il riscatto della laurea",
  "slug": "favorire-il-riscatto-della-laurea",
  "url": "https://www.inps.it/prestazioni-servizi/riscatto-della-laurea-ai-fini-pensionistici-gestioni-dipendenti-privati",
  "source": "INPS",
  "title": "Riscatto della laurea ai fini pensionistici gestioni dipendenti privati",
  "description": "Il riscatto del corso di laurea è un istituto che permette di valorizzare ai fini pensionistici il periodo del proprio corso di studi.\r\n\r\nIl riscatto di laurea è valido a condizione che l’interessato abbia conseguito il titolo di studio."
}
,{
  "id": 91,
  "subject": "Sostegno alla scuola paritaria",
  "slug": "sostegno-alla-scuola-paritaria",
  "url": "https://www.miur.gov.it/sapere-la-differenza-tra-le-scuole-paritarie-e-le-scuole-private",
  "source": "Ministero dell'Istruzione",
  "title": "Sapere la differenza tra le scuole paritarie e le scuole private",
  "description": ""
}
,{
  "id": 92,
  "subject": "Scuola dell'infanzia obbligatoria",
  "slug": "scuola-dellinfanzia-obbligatoria",
  "url": "https://it.wikipedia.org/wiki/Scuola_dell%27infanzia",
  "source": "Wikipedia",
  "title": "Scuola dell'infanzia",
  "description": "La scuola dell'infanzia (nota anche e in passato unicamente come scuola materna) consiste in Italia nel percorso pre-scolastico rivolto ai bambini dai tre ai sei anni d'età."
}
,{
  "id": 93,
  "subject": "Più attività extrascolastiche",
  "slug": "pi-attivit-extrascolastiche",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 94,
  "subject": "Abolizione del numero chiuso all'università",
  "slug": "abolizione-del-numero-chiuso-alluniversit",
  "url": "https://it.wikipedia.org/wiki/Universit%C3%A0_in_Italia#Accesso_ai_corsi",
  "source": "Wikipedia",
  "title": "Università in Italia",
  "description": "Le università in Italia sono enti che hanno il compito di promuovere la ricerca, il progresso delle scienze e l'istruzione di livello superiore. Possono essere enti pubblici o di diritto privato: nel primo caso fanno parte della pubblica amministrazione italiana. Alcuni corsi di studio prevedono l'accesso ad un numero prestabilito di studenti (come nel caso delle facoltà di medicina e altre)."
}
,{
  "id": 95,
  "subject": "Tutela del benessere animale",
  "slug": "tutela-del-benessere-animale",
  "url": "https://it.wikipedia.org/wiki/Diritti_degli_animali",
  "source": "Wikipedia",
  "title": "Diritti degli animali",
  "description": "L'espressione diritti animali (o diritti degli animali) si riferisce all'estensione alle specie animali di alcuni dei diritti fondamentali dell'uomo, quali il diritto di vivere in libertà o di non soffrire inutilmente. Il termine \"diritto\" viene inteso in senso morale e legale."
}
,{
  "id": 96,
  "subject": "Commissione di inchiesta sulla Covid-19",
  "slug": "commissione-di-inchiesta-sulla-covid19",
  "url": "https://it.wikipedia.org/wiki/Commissione_parlamentare_d%27inchiesta#Fondamento_normativo_nella_Costituzione_italiana",
  "source": "Wikipedia",
  "title": "Commissione parlamentare d'inchiesta",
  "description": "Le commissioni parlamentari d'inchiesta sono degli organi parlamentari investite della funzione ispettiva, conoscitiva o anche di indagine, su materie di interesse pubblico.Una commissione d'inchiesta viene istituita per mezzo di una legge dedicata (se bicamerale) o da semplice risoluzione della camera interessata (se monocamerale), solitamente in casi gravi per effettuare indagini da affiancare (e non sostituire) a quelle della magistratura."
}
,{
  "id": 97,
  "subject": "Lotta alla corruzione",
  "slug": "lotta-alla-corruzione",
  "url": "https://it.wikipedia.org/wiki/Corruzione",
  "source": "Wikipedia",
  "title": "Corruzione",
  "description": "La corruzione indica la condotta di un soggetto che induce qualcuno, in cambio di denaro oppure di altre utilità e/o vantaggi, ad agire contro i propri doveri e obblighi."
}
,{
  "id": 98,
  "subject": "Aumento delle spese militari",
  "slug": "aumento-delle-spese-militari",
  "url": "https://it.wikipedia.org/wiki/Spesa_per_la_difesa_in_Italia",
  "source": "Wikipedia",
  "title": "Spesa per la difesa in Italia",
  "description": "La spesa per la difesa in Italia indica la spesa per la difesa per le forze armate italiane. Il DPR 15 novembre 2012, n. 236, regolamenta la definizione del prezzo e delle condizioni di acquisto per appalti e forniture, ad affidamento diretto o con gara d'appalto pubblicata nella Gazzetta Ufficiale della Repubblica Italiana, con le procedure della NATO. Il criterio generale è quello dell'offerta al prezzo più basso (art. 33-34), salvo valutazione di congruità."
}
,{
  "id": 99,
  "subject": "Leva militare obbligatoria",
  "slug": "leva-militare-obbligatoria",
  "url": "https://it.wikipedia.org/wiki/Servizio_militare_di_leva_in_Italia",
  "source": "Wikipedia",
  "title": "Servizio militare di leva in Italia",
  "description": "Il servizio militare di leva indica, in Italia, il servizio militare obbligatorio. Istituito nello stato unitario italiano con la nascita del Regno d'Italia e confermato con la nascita della Repubblica italiana, è stato in regime operativo dal 1861 al 2004. L'obbligatorietà del servizio, prevista dalla costituzione della Repubblica Italiana, è ordinariamente inattiva dal 1º gennaio 2005, come stabilito dalla legge 23 agosto 2004, n. 226."
}
,{
  "id": 100,
  "subject": "Condoni fiscali o edilizi",
  "slug": "condoni-fiscali-o-edilizi",
  "url": "https://it.wikipedia.org/wiki/Condono",
  "source": "Wikipedia",
  "title": "Condono",
  "description": "Il condono è un provvedimento emanato dal legislatore o dal governo, tramite il quale i cittadini che vi aderiscono possono ottenere l'annullamento, totale o parziale, di una pena o di una sanzione. Il condono fiscale (o \"condono tributario\") è un dispositivo normativo che ha come oggetto principale le imposte e le tasse, soprattutto dichiarazioni dei redditi errate, infedeli o assenti. Il condono edilizio, invece, previa autodenuncia, sana fenomeni di abusivismo nell'ambito delle regole di costruzione, di ampliamento o di modifica di natura edile."
}
,{
  "id": 101,
  "subject": "Sostegno alle imprese turistiche",
  "slug": "sostegno-alle-imprese-turistiche",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 102,
  "subject": "Riforma del sistema penitenziario",
  "slug": "riforma-del-sistema-penitenziario",
  "url": "https://it.wikipedia.org/wiki/Ordinamento_penitenziario_italiano",
  "source": "Wikipedia",
  "title": "Ordinamento penitenziario italiano",
  "description": "L'ordinamento penitenziario italiano è l'insieme delle norme che regolamentano gli istituti di reclusione e la loro organizzazione."
}
,{
  "id": 103,
  "subject": "Ripristino dei decreti Sicurezza",
  "slug": "ripristino-dei-decreti-sicurezza",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 104,
  "subject": "Riforma del sistema di accoglienza",
  "slug": "riforma-del-sistema-di-accoglienza",
  "url": "https://it.wikipedia.org/wiki/Centri_per_l%27immigrazione_in_Italia",
  "source": "Wikipedia",
  "title": "Centri per l'immigrazione in Italia",
  "description": "I centri per l'immigrazione in Italia offrono accoglienza ai cittadini stranieri arrivati nel paese irregolarmente in vista della loro identificazione ed eventuale richiesta di asilo o espulsione.\nI centri, gestiti dalla Direzione centrale dei servizi civili per l'immigrazione e dell'asilo del Ministero dell'Interno, sono di quattro tipologie: Centri di Primo Soccorso e Accoglienza (CPSA), Centri di Accoglienza (CDA), Centri di Accoglienza per Richiedenti Asilo (CARA), Centri di Identificazione ed Espulsione (CIE)."
}
,{
  "id": 105,
  "subject": "Blocco navale",
  "slug": "blocco-navale",
  "url": "https://it.wikipedia.org/wiki/Blocco_navale",
  "source": "Wikipedia",
  "title": "Blocco navale",
  "description": "Il blocco navale è un'azione militare finalizzata a impedire l'accesso e l'uscita di navi dai porti di un Paese o di un territorio. Dopo la creazione delle Nazioni Unite è stato disciplinato dal diritto internazionale, in particolare dall'articolo 42 dello statuto delle Nazioni Unite e non è consentito al di fuori dei casi di legittima difesa ovvero consentito solo in caso di stato di guerra tra due o più Stati."
}
,{
  "id": 106,
  "subject": "Contrasto alle baby gang",
  "slug": "contrasto-alle-baby-gang",
  "url": "https://it.wikipedia.org/wiki/Baby_gang",
  "source": "Wikipedia",
  "title": "Baby gang",
  "description": "Con baby gang o banda giovanile si intende un fenomeno di micro criminalità organizzata, generalmente diffuso nei contesti urbani, per il quale minorenni assumono comportamenti devianti ai danni di cose o persone."
}
,{
  "id": 107,
  "subject": "Investimenti in cybersicurezza",
  "slug": "investimenti-in-cybersicurezza",
  "url": "https://it.wikipedia.org/wiki/Sicurezza_informatica",
  "source": "Wikipedia",
  "title": "Sicurezza informatica",
  "description": "La sicurezza informatica (in inglese computer security) è l'insieme dei mezzi, delle tecnologie e delle procedure tesi alla \nprotezione dei sistemi informatici in termini di disponibilità, confidenzialità e integrità dei beni o asset informatici. La sicurezza informatica è un problema molto sentito in ambito tecnico-informatico per via della crescente informatizzazione della società e dei servizi (pubblici e privati) in termini di apparati e sistemi informatici e della parallela diffusione e specializzazione degli attaccanti."
}
,{
  "id": 108,
  "subject": "Maggiore inclusione per gli immigrati regolari",
  "slug": "maggiore-inclusione-per-gli-immigrati-regolari",
  "url": "https://it.wikipedia.org/wiki/Inclusione_sociale#Inclusione,_integrazione,_normalizzazione",
  "source": "Wikipedia",
  "title": "Inclusione sociale",
  "description": "Il termine inclusione sociale si riferisce alla società e alle sue attività inclusive. Abbraccia numerosi aspetti e ambiti tra i quali l'inclusione scolastica e l'inclusione lavorativa. Il fine ultimo dell'inclusione sociale è garantire l'inserimento di ciascun individuo all'interno della società indipendentemente dalla presenza di elementi limitanti."
}
,{
  "id": 109,
  "subject": "Creazione di hot-spot fuori dall'Ue",
  "slug": "creazione-di-hotspot-fuori-dallue",
  "url": "https://it.wikipedia.org/wiki/Convenzioni_sui_profughi#Il_metodo_%E2%80%9Chotspot%E2%80%9D[4]",
  "source": "Wikipedia",
  "title": "Convenzioni sui profughi",
  "description": "Il termine hotspot indica le “zone di crisi”, ossia quelle aree situate esternamente alle frontiere dell’UE che sono interessate da uno sproporzionato flusso migratorio. In questi punti, i funzionari nazionali sono affiancati da “squadre di sostegno per la gestione della migrazione”, a loro volta composte da personale proveniente da varie Agenzie dell’UE."
}
,{
  "id": 110,
  "subject": "Abolizione della legge \"Bossi-Fini\"",
  "slug": "abolizione-della-legge-bossifini",
  "url": "https://it.wikipedia.org/wiki/Legge_Bossi-Fini",
  "source": "Wikipedia",
  "title": "Legge Bossi-Fini",
  "description": "La legge 30 luglio 2002, n. 189, meglio nota come legge Bossi-Fini, è una normativa della Repubblica Italiana che disciplina l'immigrazione. Le principali novità della legge furono: espulsioni con accompagnamento alla frontiera, permesso di soggiorno legato ad un lavoro effettivo, inasprimento delle pene per i trafficanti di esseri umani, sanatoria per colf, assistenti ad anziani, malati e diversamente abili, lavoratori con contratto di lavoro di almeno 1 anno, uso delle navi della Marina Militare per contrastare il traffico di clandestini."
}
,{
  "id": 111,
  "subject": "Allargamento dei corridoi umanitari",
  "slug": "allargamento-dei-corridoi-umanitari",
  "url": "https://www.esteri.it/it/politica-estera-e-cooperazione-allo-sviluppo/temi_globali/diritti_umani/i-corridoi-umanitari/",
  "source": "Ministero degli Affari Esteri",
  "title": "I corridoi umanitari",
  "description": "I corridoi umanitari sono un progetto pilota di “patrocinio privato” nell’accoglienza e integrazione di migranti vulnerabili e rifugiati. L’esperienza dimostra come, utilizzando gli strumenti legislativi già a disposizione degli Stati membri dell’Unione europea, si possano garantire ingressi regolari scongiurando rischiosi “viaggi della speranza” a favore di persone in condizioni di particolare vulnerabilità e di effettivo bisogno di protezione internazionale."
}
,{
  "id": 112,
  "subject": "Riforma dei trattati Ue sull'immigrazione",
  "slug": "riforma-dei-trattati-ue-sullimmigrazione",
  "url": "https://it.wikipedia.org/wiki/Convenzione_di_Dublino",
  "source": "Wikipedia",
  "title": "Convenzione di Dublino",
  "description": "La Convenzione di Dublino è un trattato internazionale multilaterale in tema di diritto di asilo. Il corrispondente regolamento di Dublino è un regolamento dell'Unione europea, che stabilisce \"i criteri e i meccanismi di determinazione dello Stato membro competente per l'esame di una domanda di protezione internazionale presentata in uno degli Stati membri da un cittadino di un paese terzo o da un apolide (rifusione)\", nell'ambito della Convenzione relativa allo status dei rifugiati del 1951 e la relativa direttiva UE."
}
,{
  "id": 113,
  "subject": "Riforma del Patto di stabilità e crescita",
  "slug": "riforma-del-patto-di-stabilit-e-crescita",
  "url": "https://it.wikipedia.org/wiki/Patto_di_stabilit%C3%A0_e_crescita",
  "source": "Wikipedia",
  "title": "Patto di stabilità e crescita",
  "description": "Il patto di stabilità e crescita (PSC) è un accordo internazionale, stipulato e sottoscritto nel 1997 dagli Stati membri dell'Unione europea, inerente al controllo delle rispettive politiche di bilancio pubbliche, al fine di mantenere fermi i requisiti di adesione all'Unione economica e monetaria dell'Unione europea (Eurozona) ovvero rafforzare il percorso d'integrazione monetaria intrapreso nel 1992 con la sottoscrizione del trattato di Maastricht."
}
,{
  "id": 114,
  "subject": "Accordi di cooperazione con Paesi d'origine",
  "slug": "accordi-di-cooperazione-con-paesi-dorigine",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 115,
  "subject": "Elezione diretta del presidente del Consiglio",
  "slug": "elezione-diretta-del-presidente-del-consiglio",
  "url": "https://it.wikipedia.org/wiki/Premierato",
  "source": "Wikipedia",
  "title": "Premierato",
  "description": "Col termine premierato si indicano nel linguaggio politico varianti della forma di governo parlamentare dai contorni non sempre ben definiti.  In generale le due caratteristiche che vengono attribuite (solo talvolta congiuntamente) al premierato sono - l'indicazione del capo di governo da parte dell'elettorato (se non l'elezione diretta) e/o - un ruolo rafforzato dello stesso capo di governo rispetto al parlamento. In Italia la carica non è elettiva ma viene assegnata dal Presidente della Repubblica ai sensi dell'articolo 92 della Costituzione."
}
,{
  "id": 116,
  "subject": "Riforma della legge elettorale",
  "slug": "riforma-della-legge-elettorale",
  "url": "https://it.wikipedia.org/wiki/Sistema_elettorale_in_Italia",
  "source": "Wikipedia",
  "title": "Sistema elettorale in Italia",
  "description": "Il sistema elettorale italiano è l'insieme delle regole con cui, sulla base dei voti espressi dai cittadini italiani durante le elezioni, sono assegnati i seggi all'interno degli organi politico-istituzionali locali, nazionali ed europei."
}
,{
  "id": 117,
  "subject": "Digitalizzazione della giustizia",
  "slug": "digitalizzazione-della-giustizia",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 118,
  "subject": "Minore durata dei processi",
  "slug": "minore-durata-dei-processi",
  "url": "https://it.wikipedia.org/wiki/Processo_(diritto)",
  "source": "Wikipedia",
  "title": "Processo (diritto)",
  "description": "Il processo (talvolta indicato come giudizio), in diritto, è il procedimento attraverso il quale viene esercitata la funzione giurisdizionale e si conclude con una sentenza."
}
,{
  "id": 119,
  "subject": "Maggiore ricorso alla depenalizzazione",
  "slug": "maggiore-ricorso-alla-depenalizzazione",
  "url": "https://it.wikipedia.org/wiki/Depenalizzazione",
  "source": "Wikipedia",
  "title": "Depenalizzazione",
  "description": "La depenalizzazione, nel gergo giuridico italiano, consiste nel trasformare illeciti penali in illeciti amministrativi."
}
,{
  "id": 120,
  "subject": "Riforma delle professioni penitenziarie",
  "slug": "riforma-delle-professioni-penitenziarie",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 121,
  "subject": "Investimenti nell'edilizia per la giustizia",
  "slug": "investimenti-nelledilizia-per-la-giustizia",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 122,
  "subject": "Separazione delle carriere dei Magistrati",
  "slug": "separazione-delle-carriere-dei-magistrati",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 123,
  "subject": "Riforma della giustizia civile e penale",
  "slug": "riforma-della-giustizia-civile-e-penale",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 124,
  "subject": "Riforma della giustizia tributaria",
  "slug": "riforma-della-giustizia-tributaria",
  "url": "https://it.wikipedia.org/wiki/Giustizia_tributaria",
  "source": "Wikipedia",
  "title": "Giustizia tributaria",
  "description": "Con il termine giustizia tributaria si fa riferimento, nel diritto tributario, all'insieme di mezzi che l'ordinamento giuridico predispone a tutela delle situazioni giuridiche dei soggetti nei confronti delle pubbliche amministrazioni impositrici di prestazioni tributarie."
}
,{
  "id": 125,
  "subject": "Modifica della legge \"Severino\"",
  "slug": "modifica-della-legge-severino",
  "url": "https://it.wikipedia.org/wiki/Legge_Severino",
  "source": "Wikipedia",
  "title": "Legge Severino",
  "description": "La legge 6 novembre 2012, n. 190 (nota anche come legge Severino dal nome del Ministro della giustizia del governo Monti, Paola Severino) è una legge della Repubblica Italiana in tema di prevenzione e repressione della corruzione."
}
,{
  "id": 126,
  "subject": "Riforma della custodia cautelare",
  "slug": "riforma-della-custodia-cautelare",
  "url": "https://it.wikipedia.org/wiki/Custodia_cautelare_in_carcere",
  "source": "Wikipedia",
  "title": "Custodia cautelare in carcere",
  "description": "La custodia cautelare in carcere è una misura cautelare personale, coercitiva e custodiale, prevista e disciplinata dall'art. 285 codice di procedura penale. Col provvedimento che dispone la custodia, il giudice ordina agli ufficiali e agli agenti di polizia giudiziaria che l'indagato o imputato sia catturato e immediatamente condotto in un istituto di custodia per rimanervi a disposizione dell'autorità giudiziaria."
}
,{
  "id": 127,
  "subject": "Riduzione del sovraffolamento carcerario",
  "slug": "riduzione-del-sovraffolamento-carcerario",
  "url": "https://en.wikipedia.org/wiki/Prison_overcrowding",
  "source": "Wikipedia",
  "title": "Prison overcrowding",
  "description": ""
}
,{
  "id": 128,
  "subject": "Eliminazione della prescrizione",
  "slug": "eliminazione-della-prescrizione",
  "url": "https://it.wikipedia.org/wiki/Prescrizione_(ordinamento_civile_italiano)",
  "source": "Wikipedia",
  "title": "Prescrizione (ordinamento civile italiano)",
  "description": "La prescrizione del reato è l'istituto che risponde a un principio di economia dei sistemi giudiziari in base al quale lo Stato rinuncia a perseguire l'autore di un reato, quando dalla sua commissione sia trascorso un periodo di tempo giudicato eccessivamente lungo e solitamente proporzionale alla gravità dello stesso."
}
,{
  "id": 129,
  "subject": "Responsabilità civile dei magistrati",
  "slug": "responsabilit-civile-dei-magistrati",
  "url": "https://it.wikipedia.org/wiki/Magistratura_italiana#La_responsabilit%C3%A0",
  "source": "Wikipedia",
  "title": "Magistratura italiana",
  "description": "I magistrati rispondono penalmente, civilmente e disciplinarmente delle azioni da loro commesse a danno dei cittadini nell'esercizio delle loro funzioni. Il principio della responsabilità civile dei magistrati ha il suo fondamento nell'art. 28 della Costituzione, secondo cui i funzionari e i dipendenti dello Stato e degli enti pubblici sono direttamente responsabili, secondo le leggi penali, civili e amministrative, degli atti compiuti in violazione di diritti. In tali casi da essa si estende allo Stato e agli enti pubblici."
}
,{
  "id": 130,
  "subject": "Riduzione cambi di gruppo in Parlamento",
  "slug": "riduzione-cambi-di-gruppo-in-parlamento",
  "url": "https://it.wikipedia.org/wiki/Trasformismo_(politica)",
  "source": "Wikipedia",
  "title": "Trasformismo (politica)",
  "description": ""
}
,{
  "id": 131,
  "subject": "Maternità surrogata",
  "slug": "maternit-surrogata",
  "url": "https://it.wikipedia.org/wiki/Surrogazione_di_maternit%C3%A0",
  "source": "Wikipedia",
  "title": "Surrogazione di maternità",
  "description": "La surrogazione di maternità, maternità surrogata o gestazione per altri (spesso abbreviata in GPA) è una forma di procreazione assistita in cui una donna provvede alla gestazione per conto di una o più persone, che saranno il genitore o i genitori del nascituro."
}
,{
  "id": 132,
  "subject": "Contrasto al lavoro nero",
  "slug": "contrasto-al-lavoro-nero",
  "url": "https://it.wikipedia.org/wiki/Lavoro_nero",
  "source": "Wikipedia",
  "title": "Lavoro nero",
  "description": "Con lavoro nero, lavoro irregolare o lavoro in nero si intende un rapporto di lavoro nel quale un datore di lavoro, sia esso una persona fisica o giuridica, si avvale di prestazioni professionali di un lavoratore senza riconoscere a questi alcuna copertura previdenziale, di garanzia, e di tutela previste dalla legge, e senza pagare le imposte previste dalla legge, in virtù di un'assenza di un contratto di lavoro ufficiale."
}
,{
  "id": 133,
  "subject": "Contrasto alla violenza sulle donne",
  "slug": "contrasto-alla-violenza-sulle-donne",
  "url": "https://it.wikipedia.org/wiki/Violenza_contro_le_donne",
  "source": "Wikipedia",
  "title": "Violenza contro le donne",
  "description": "La violenza contro le donne è la violenza perpetrata contro le donne basata sul genere, ed è ritenuta una violazione dei diritti umani."
}
,{
  "id": 134,
  "subject": "Transizione digitale",
  "slug": "transizione-digitale",
  "url": "https://it.wikipedia.org/wiki/Digital_transformation",
  "source": "Wikipedia",
  "title": "Digital transformation",
  "description": "La locuzione digital transformation (in italiano trasformazione digitale) indica un insieme di cambiamenti prevalentemente tecnologici, culturali, organizzativi, sociali, creativi e manageriali, associati con le applicazioni di tecnologia digitale, in tutti gli aspetti della società umana."
}
,{
  "id": 135,
  "subject": "Incentivare il trasporto pubblico",
  "slug": "incentivare-il-trasporto-pubblico",
  "url": "https://it.wikipedia.org/wiki/Trasporto_pubblico",
  "source": "Wikipedia",
  "title": "Trasporto pubblico",
  "description": "Con trasporto pubblico si intende il trasporto di persone con l'utilizzo dei vari mezzi di trasporto preposti. Esso non va confuso con il trasporto di turisti o passeggeri operato dalle compagnie aeree o dai pullman."
}
,{
  "id": 136,
  "subject": "Connessione ad alta velocità",
  "slug": "connessione-ad-alta-velocit",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 137,
  "subject": "Protezione dei dati",
  "slug": "protezione-dei-dati",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 138,
  "subject": "Videosorveglianza di massa",
  "slug": "videosorveglianza-di-massa",
  "url": "",
  "source": "",
  "title": "",
  "description": ""
}
,{
  "id": 139,
  "subject": "Gestione nazionale del Servizio Sanitario",
  "slug": "gestione-nazionale-del-servizio-sanitario",
  "url": "https://it.wikipedia.org/wiki/Servizio_sanitario_nazionale_(Italia)#Struttura",
  "source": "Wikipedia",
  "title": "Servizio Sanitario Nazionale",
  "description": "Il Servizio sanitario nazionale non è un'unica amministrazione, ma un insieme di enti ed organi che concorrono al raggiungimento degli obiettivi di tutela della salute dei cittadini."
}
,{
  "id": 140,
  "subject": "Abolizione del \"Jobs Act\"",
  "slug": "abolizione-del-jobs-act",
  "url": "https://it.wikipedia.org/wiki/Jobs_Act",
  "source": "Wikipedia",
  "title": "Jobs Act",
  "description": "Jobs Act indica informalmente una riforma del diritto del lavoro in Italia (promossa e attuata in Italia dal governo Renzi, attraverso l'emanazione di diversi provvedimenti legislativi e completata nel 2016) volta a flessibilizzare il mercato del lavoro."
}
,{
  "id": 141,
  "subject": "Riforma del funzionamento dell'UE",
  "slug": "riforma-del-funzionamento-dellue",
  "url": "https://it.wikipedia.org/wiki/Maggioranza_qualificata_nell%27Unione_europea",
  "source": "Wikipedia",
  "title": "Maggioranza qualificata nell'Unione europea",
  "description": "Nel Consiglio dell'Unione europea, per la maggior parte degli atti legislativi da adottare, e nel Consiglio europeo si utilizza il voto a maggioranza qualificata. Per decisioni importanti, quali l'adesione di nuovi paesi o questioni riguardanti la politica estera e di sicurezza, viene adottata la votazione all'unanimità."
}
]
